import {ILevel} from "../models/IGame";

export const SlovesniySous: ILevel = {
    "1": {
        "question": 1,
        "answer": "РАЙ, РАК, КРАЙ"
    },
    "2": {
        "question": 2,
        "answer": "РОД, РЯД, ЯДРО"
    },
    "3": {
        "question": 3,
        "answer": "ДНО, ДОН"
    },
    "4": {
        "question": 4,
        "answer": "ПАР, ПИР, ПАРИ"
    },
    "5": {
        "question": 5,
        "answer": "ДАР, РАК, КАДР"
    },
    "6": {
        "question": 6,
        "answer": "КОЛ, ЛУК, УКОЛ"
    },
    "7": {
        "question": 7,
        "answer": "ПОТ, РОТ, ПОРТ"
    },
    "8": {
        "question": 8,
        "answer": "КОМ, РОК, РОМ, КОРМ"
    },
    "9": {
        "question": 9,
        "answer": "РОТ, ТОН, ТРОН"
    },
    "10": {
        "question": 10,
        "answer": "ГОЛ, ГУЛ, ЛУГ, УГОЛ"
    },
    "11": {
        "question": 11,
        "answer": "ВОЗ, ЗОВ, ЗВОН"
    },
    "12": {
        "question": 12,
        "answer": "РОГ, РОТ, ГРОТ, ТОРГ"
    },
    "13": {
        "question": 13,
        "answer": "НОС, СОН, СЛОН"
    },
    "14": {
        "question": 14,
        "answer": "РОТ, ТУР, УТРО"
    },
    "15": {
        "question": 15,
        "answer": "ГАЗ, ЗАЛ, ЛАЗ, ГЛАЗ"
    },
    "16": {
        "question": 16,
        "answer": "ЛЕС, ДЕЛО, СЕЛО, СЛЕД, СЕДЛО"
    },
    "17": {
        "question": 17,
        "answer": "ЛОМ, ОСА, СОМ, САЛО, МАСЛО, СМОЛА"
    },
    "18": {
        "question": 18,
        "answer": "БОР, ВОР, РОВ, ВЫБОР, ОБРЫВ"
    },
    "19": {
        "question": 19,
        "answer": "АКТ, КОТ, ТОК, ЧАТ, ТКАЧ, ТОЧКА"
    },
    "20": {
        "question": 20,
        "answer": "ХОД, ВДОХ, ВХОД, ВЫДОХ, ВЫХОД"
    },
    "21": {
        "question": 21,
        "answer": "ВЕРА, ВРАЧ"
    },
    "22": {
        "question": 22,
        "answer": "ЖАР, ЖАРА, ГАРАЖ"
    },
    "23": {
        "question": 23,
        "answer": "БАК, БАНК, БАНКА, КАБАН"
    },
    "24": {
        "question": 24,
        "answer": "ШАР, ФАРШ, ШАРФ, ШТРАФ"
    },
    "25": {
        "question": 25,
        "answer": "ПАН, САН, АНИС, САНИ, СПИНА"
    },
    "26": {
        "question": 26,
        "answer": "ВАЛ, ВОЛ, ОВАЛ, ВОЛАН, ВОЛНА"
    },
    "27": {
        "question": 27,
        "answer": "ИСК, ПИК, СОК, ПИСК, ПОИСК"
    },
    "28": {
        "question": 28,
        "answer": "БЕГ, БОГ, ПОБЕГ"
    },
    "29": {
        "question": 29,
        "answer": "ФЕН, ТЕНЬ, НЕФТЬ"
    },
    "30": {
        "question": 30,
        "answer": "ПОЛ, ПЛЮС, ПОЛЮС"
    },
    "31": {
        "question": 31,
        "answer": "ЛАЙ, МАЙ"
    },
    "32": {
        "question": 32,
        "answer": "ЛОБ, ЛОТ, БОЛТ, СТОЛ, СТОЛБ"
    },
    "33": {
        "question": 33,
        "answer": "ЕДА, ПАЖ, ПАДЕЖ"
    },
    "34": {
        "question": 34,
        "answer": "ВЕК, ВЕС, СКВЕР"
    },
    "35": {
        "question": 35,
        "answer": "ЛИС, ТИС, ЛИСТ, СТИЛЬ"
    },
    "36": {
        "question": 36,
        "answer": "МАХ, МЕХ, ХАМ, СМЕХ, СХЕМА"
    },
    "37": {
        "question": 37,
        "answer": "ХОР, ОХРА, ХАРЧО"
    },
    "38": {
        "question": 38,
        "answer": "ЖИМ, МИНА, НАЖИМ"
    },
    "39": {
        "question": 39,
        "answer": "ПЛАЦ, ЦАПЛЯ"
    },
    "40": {
        "question": 40,
        "answer": "БУР, БРУС, БУРЯ, СРУБ, ЯРУС, СБРУЯ"
    },
    "41": {
        "question": 41,
        "answer": "СЫР, РЫСЬ, СЫРЬЁ"
    },
    "42": {
        "question": 42,
        "answer": "КОК, КОН, КОНЁК"
    },
    "43": {
        "question": 43,
        "answer": "АРФА, ФАРА, АФЕРА"
    },
    "44": {
        "question": 44,
        "answer": "ХАН, ХНА, НАХАЛ"
    },
    "45": {
        "question": 45,
        "answer": "СЕТ, СОТЕ, ТЕСТ, ТОСТ, ТЕСТО"
    },
    "46": {
        "question": 46,
        "answer": "РОД, РОЖЬ, ДРОЖЬ"
    },
    "47": {
        "question": 47,
        "answer": "ВОЗ, ЗОВ, ЗВУК, КУЗОВ"
    },
    "48": {
        "question": 48,
        "answer": "РАЙ, РОЙ, НОРА, РАЙОН"
    },
    "49": {
        "question": 49,
        "answer": "КОМ, МАК, КОЗА, КОМА, ЗАМОК, МАЗОК"
    },
    "50": {
        "question": 50,
        "answer": "РОГ, РОК, КРУГ, УКОР, УРОК, ОКРУГ"
    },
    "51": {
        "question": 51,
        "answer": "ДАР, РЯД, ЯРД, НАРЯД"
    },
    "52": {
        "question": 52,
        "answer": "ДНО, ДОМ, ДОН, ОДА, АНОД, МОДА, ДОМНА"
    },
    "53": {
        "question": 53,
        "answer": "ТЫЛ, ХЛЫСТ"
    },
    "54": {
        "question": 54,
        "answer": "РОТ, ТОРФ, ФОРТ, ФОТО, ФТОР"
    },
    "55": {
        "question": 55,
        "answer": "ЗАЛ, ЛАЗ, НИЗ, ЛИНЗА"
    },
    "56": {
        "question": 56,
        "answer": "АКР, РАК, ЧЕК, КАРЕ, РЕКА"
    },
    "57": {
        "question": 57,
        "answer": "МИР, ПИР, ПРИЁМ"
    },
    "58": {
        "question": 58,
        "answer": "ПАР, ПЁС, САПЁР"
    },
    "59": {
        "question": 59,
        "answer": "РОМ, ПРОЁМ"
    },
    "60": {
        "question": 60,
        "answer": "ОПТ, ПОТ, ШЁПОТ"
    },
    "61": {
        "question": 61,
        "answer": "БОР, СБОР, СОБОР"
    },
    "62": {
        "question": 62,
        "answer": "ВОР, РОВ, ПОРЫВ"
    },
    "63": {
        "question": 63,
        "answer": "БАК, БАЛ, ЛАК, БЕЛКА"
    },
    "64": {
        "question": 64,
        "answer": "АКТ, ТАЗ, ЗАКАТ"
    },
    "65": {
        "question": 65,
        "answer": "ГЕН, ГАРЬ, РАНГ, ГРАНЬ, ГЕРАНЬ"
    },
    "66": {
        "question": 66,
        "answer": "ПАТ, ШАГ, АГАТ, ШПАГА, ШПАГАТ"
    },
    "67": {
        "question": 67,
        "answer": "ОСЬ, ТУЗ, СУТЬ, УЗОСТЬ"
    },
    "68": {
        "question": 68,
        "answer": "БАР, БРА, РАБ, БАРЬЕР"
    },
    "69": {
        "question": 69,
        "answer": "МЕЛ, ЯМА"
    },
    "70": {
        "question": 70,
        "answer": "ЖАР, ЖАРА, РАСА, САЖА, СТАЖ, ТАРА, АСТРА, СТРАЖ, СТРАЖА"
    },
    "71": {
        "question": 71,
        "answer": "РИФ, ТИР, ЛИТР, ЛИФТ, ФЛИРТ, ФИЛЬТР"
    },
    "72": {
        "question": 72,
        "answer": "БОК, ДОК, КОД, ОКО, ОБОД, ОБОДОК"
    },
    "73": {
        "question": 73,
        "answer": "ВДОХ, ВХОД, УХОД, ВЗДОХ, ВОЗДУХ"
    },
    "74": {
        "question": 74,
        "answer": "БОРТ, ОТБОР, РОБОТ, ОБОРОТ"
    },
    "75": {
        "question": 75,
        "answer": "МАРШ, МЕРА, ШАРМ, ШРАМ, ДЕМАРШ"
    },
    "76": {
        "question": 76,
        "answer": "ГРУЗ, РИНГ"
    },
    "77": {
        "question": 77,
        "answer": "КОН, НОС, СОК, СОН, СЫН"
    },
    "78": {
        "question": 78,
        "answer": "САН, СЕТ, СТАН, СЕНАТ, СТЕНА"
    },
    "79": {
        "question": 79,
        "answer": "ВОЛ, СОЛО, ВОЛОС, СЛОВО"
    },
    "80": {
        "question": 80,
        "answer": "ЕЛЬ, КОЛ, ШОК, КОЛЬЕ, КОШЕЛЬ"
    },
    "81": {
        "question": 81,
        "answer": "АЛЬТ, РАТЬ, ТРЕЛЬ, АРТЕЛЬ"
    },
    "82": {
        "question": 82,
        "answer": "ДВОР, КРОВ"
    },
    "83": {
        "question": 83,
        "answer": "ДЕВА, ЕЗДА, ЗАЕЗД, ЗВЕЗДА"
    },
    "84": {
        "question": 84,
        "answer": "ВЗОР, ЗВОН, ЗЕРО, НЕРВ, ОВЕН, ЗВЕНО, ЗЕРНО, РЕЗОН"
    },
    "85": {
        "question": 85,
        "answer": "МЕЛЬ, ШАЛЬ, ШЛЕМ, ШМЕЛЬ"
    },
    "86": {
        "question": 86,
        "answer": "ПАРИК, КАПРИЗ, ПРИКАЗ"
    },
    "87": {
        "question": 87,
        "answer": "АУРА, УХАБ, РУБАХА"
    },
    "88": {
        "question": 88,
        "answer": "МОРОЗ, МОТОР, ТОРМОЗ"
    },
    "89": {
        "question": 89,
        "answer": "ЛОТ, ТОН, АЛОЭ, НОТА, ТАЛОН, ЭТАЛОН"
    },
    "90": {
        "question": 90,
        "answer": "МАХ, УХА, ХАМ, ШАХ, ШУМ, МУХА, ШУМИХА"
    },
    "91": {
        "question": 91,
        "answer": "ЗЕВ, ВИЗГ"
    },
    "92": {
        "question": 92,
        "answer": "ИВА, РАЙ, ВРАГ, ИГРА, ГРИВА, ГРАВИЙ"
    },
    "93": {
        "question": 93,
        "answer": "АКР, РАК, ШАР, ШИК, ИКРА, ИШАК, ШАРИК"
    },
    "94": {
        "question": 94,
        "answer": "АНИС, ИГЛА, ЛИГА, ЛИСА, САНИ, СИЛА, ГЛИНА, СИГНАЛ"
    },
    "95": {
        "question": 95,
        "answer": "БРОД, ЯДРО, ОБРЯД"
    },
    "96": {
        "question": 96,
        "answer": "ПАРИ, АМПИР, ПРИМА, ВАМПИР"
    },
    "97": {
        "question": 97,
        "answer": "МЕТР, СЕМЯ, ТЕМЯ, СТРЕМЯ"
    },
    "98": {
        "question": 98,
        "answer": "АИСТ, БИТА, БАТИСТ"
    },
    "99": {
        "question": 99,
        "answer": "ДУЛО, КЛОН, УКОЛ, КЛОУН, КУЛОН, УКЛОН, КОЛДУН"
    },
    "100": {
        "question": 100,
        "answer": "ЛОТО, МОЛЬ, МОЛОТ, ЛОМОТЬ"
    },
    "101": {
        "question": 101,
        "answer": "КНУТ, ПУНКТ, ТУПИК, ПУТНИК"
    },
    "102": {
        "question": 102,
        "answer": "ВЕЕР, РЕЛЕ, КЛЕВЕР"
    },
    "103": {
        "question": 103,
        "answer": "СЕЛО, СЕНО, СЛОН, СОЛНЦЕ"
    },
    "104": {
        "question": 104,
        "answer": "КУРС, КУСТ, СТУК, ТРУС, ТРЮК, СЮРТУК"
    },
    "105": {
        "question": 105,
        "answer": "СКАТ, СТЫК, ТКАЧ, ЧАСЫ, СТЫЧКА"
    },
    "106": {
        "question": 106,
        "answer": "ВОР, РОВ, НОРА, НРАВ, ВОРОН, ВОРОНА"
    },
    "107": {
        "question": 107,
        "answer": "БОР, ХОР, БЮРО"
    },
    "108": {
        "question": 108,
        "answer": "ГЕН, ГНУ, МИГ, ГИМН"
    },
    "109": {
        "question": 109,
        "answer": "ВИСТ, СВЕТ, ТИРЕ, СВИТЕР"
    },
    "110": {
        "question": 110,
        "answer": "КЕТА, ПАКТ, ПАКЕТ, АПТЕКА"
    },
    "111": {
        "question": 111,
        "answer": "БЛОК, БОКАЛ, КОЛБА, ОБЛАКО"
    },
    "112": {
        "question": 112,
        "answer": "АСТРА, ТРАССА"
    },
    "113": {
        "question": 113,
        "answer": "ОПРОС, ПРОСО, ДОПРОС"
    },
    "114": {
        "question": 114,
        "answer": "ПИЛКА, ПЛИТА, ПЛИТКА"
    },
    "115": {
        "question": 115,
        "answer": "ОТПОР, ПОРОК, ПОТОК, РОКОТ, РОПОТ, ТОПОР, ПРОТОК"
    },
    "116": {
        "question": 116,
        "answer": "КАСТА, ТАКСА, СТАВКА"
    },
    "117": {
        "question": 117,
        "answer": "ИСКРА, САТИР, ТАКСИ, СТАРИК, СТИРКА"
    },
    "118": {
        "question": 118,
        "answer": "ТАБОР, ОРБИТА"
    },
    "119": {
        "question": 119,
        "answer": "ЗАКОН, КОРАН, КРОНА, НОРКА"
    },
    "120": {
        "question": 120,
        "answer": "ЗАДЕЛ, ЛАЗЕР, РАЗДЕЛ"
    },
    "121": {
        "question": 121,
        "answer": "СЕТ, СЕРА, АРЕСТ, СТАРЕЦ"
    },
    "122": {
        "question": 122,
        "answer": "ОКО, РОГ, РОК, ШОК, ГРОШ, ГОРШОК"
    },
    "123": {
        "question": 123,
        "answer": "ЕДА, ДЕВА, МЕДЬ, ВЕДЬМА"
    },
    "124": {
        "question": 124,
        "answer": "ВАЛ, ЕЛЬ, ЛЕВ, ЛЕЩ, ВЕЩЬ, ЩЕЛЬ, ЩАВЕЛЬ"
    },
    "125": {
        "question": 125,
        "answer": "НЕБО, НЕРВ, ОВЕН, БРЕВНО"
    },
    "126": {
        "question": 126,
        "answer": "ВЕТО, ВРЕД, ДВОР, ВЕДРО"
    },
    "127": {
        "question": 127,
        "answer": "ЗВОН, ОЗОН, ОКНО, ЗВОНОК"
    },
    "128": {
        "question": 128,
        "answer": "ВИСОК, ВИТОК, ИСТОК, СВИТОК"
    },
    "129": {
        "question": 129,
        "answer": "МЕСТО, МЕТРО, СМОТР, ТЕРМОС"
    },
    "130": {
        "question": 130,
        "answer": "БРУС, ГОРБ, СБОР, СРУБ, БУГОР, СУГРОБ"
    },
    "131": {
        "question": 131,
        "answer": "КОБРА, ОКРАС, СКАРБ, СКОБА, СБОРКА"
    },
    "132": {
        "question": 132,
        "answer": "АГАТ, НОГА, НОТА, ТОГА, ТАНГО"
    },
    "133": {
        "question": 133,
        "answer": "АКТ, БАК, ТАБАК"
    },
    "134": {
        "question": 134,
        "answer": "БЕЛОК, КОЛЬЕ"
    },
    "135": {
        "question": 135,
        "answer": "КАПЛЯ, ПАКЛЯ, ШЛЯПА, ШЛЯПКА"
    },
    "136": {
        "question": 136,
        "answer": "СТОГ, СТЯГ, ТОСТ, ГОСТЬ, ГОСТЬЯ, ТЯГОСТЬ"
    },
    "137": {
        "question": 137,
        "answer": "ЖЕЛЕ, ЖЕНА, ЖИЛА, ЖЕЛАНИЕ"
    },
    "138": {
        "question": 138,
        "answer": "ЕНОТ, ОТЕЦ, ПЕРО, ПОРТ, ТРОН, ТЕНОР, ТОРЕЦ, ЦЕНТР, ПРОЦЕНТ"
    },
    "139": {
        "question": 139,
        "answer": "ВАЗА, ВЕНА, АВАНС, ВЕСНА, НАВЕС, САЗАН, ЗАНАВЕС"
    },
    "140": {
        "question": 140,
        "answer": "КОРМ, КРЕМ, МОРЕ, МЕШОК"
    },
    "141": {
        "question": 141,
        "answer": "АРИЯ, ПАРИ, РЕПА, ХРАП, ХРИП, ЕПАРХИЯ"
    },
    "142": {
        "question": 142,
        "answer": "ПАСТЬ, ПАСТЫРЬ"
    },
    "143": {
        "question": 143,
        "answer": "АТОМ, ОВАЛ, МОЛВА, МОТИВ, ОЛИВА, ОТВАЛ, ОТЛИВ, МОЛИТВА"
    },
    "144": {
        "question": 144,
        "answer": "ДУМА, КУМА, МУКА, УДАВ, ДЫМКА, ВЫДУМКА"
    },
    "145": {
        "question": 145,
        "answer": "АУРА, БАУЛ, ГУБА, РАГУ, БАЛАГУР"
    },
    "146": {
        "question": 146,
        "answer": "КОРА, КРОВ, КОРОВА"
    },
    "147": {
        "question": 147,
        "answer": "БАЗА, ЛАМА, МАЗЬ, АЛМАЗ, БАЛЬЗАМ"
    },
    "148": {
        "question": 148,
        "answer": "АИСТ, АНИС, САНИ, СТАН, ТИНА, САТИН, ИСТИНА"
    },
    "149": {
        "question": 149,
        "answer": "ВЕРА, ВРАЧ, ЦАРЕВИЧ"
    },
    "150": {
        "question": 150,
        "answer": "ЯВКА, ТЫКВА, ВЫТЯЖКА"
    },
    "151": {
        "question": 151,
        "answer": "ЗАБОР, ОБРАЗ"
    },
    "152": {
        "question": 152,
        "answer": "БОР, РОД, БРОД, ДРОБЬ"
    },
    "153": {
        "question": 153,
        "answer": "ВИСТ, СИТО, ЖИВОТ, ЖИВОСТЬ"
    },
    "154": {
        "question": 154,
        "answer": "ВОР, РОВ, ВОРС, СПОР, ОПРОС, ПРОСО, ВОПРОС"
    },
    "155": {
        "question": 155,
        "answer": "ВАТА, ЛАВА, ЛАПА, ЛАТЫ, ЛАПТА, ПЛАТА, ВЫПЛАТА"
    },
    "156": {
        "question": 156,
        "answer": "ТАБУ, БУТСА, СУББОТА"
    },
    "157": {
        "question": 157,
        "answer": "БЕДА, БЕСЕДА, БЕСЕДКА"
    },
    "158": {
        "question": 158,
        "answer": "ФЛАГ, ФЛАНГ, ФАЛАНГА"
    },
    "159": {
        "question": 159,
        "answer": "КЛИН, КЛИЧ, ЛИНИЯ"
    },
    "160": {
        "question": 160,
        "answer": "РЯБЬ, КОРОБ, ОБРОК, ЯКОРЬ"
    },
    "161": {
        "question": 161,
        "answer": "ИГЛА, ЛИГА, ГЛЫБА"
    },
    "162": {
        "question": 162,
        "answer": "ПИОН, ПОНИ, ТМИН, ПИТОН, ТОПОНИМ"
    },
    "163": {
        "question": 163,
        "answer": "ЛЕЧО, ПЕЧЬ, ПОЛЕ, ПЛЕЧО"
    },
    "164": {
        "question": 164,
        "answer": "КРЕН, ОЧЕРК, ЧЕРЕНОК"
    },
    "165": {
        "question": 165,
        "answer": "ПАЛКА, КАПРАЛ"
    },
    "166": {
        "question": 166,
        "answer": "СЕТ, КРЕСТ, ТРЕСК, СЕКРЕТ"
    },
    "167": {
        "question": 167,
        "answer": "КИНО, ОЗОН, ОКНО, ОЗОРНИК"
    },
    "168": {
        "question": 168,
        "answer": "ВОДА, ДВОР, ОРДА, ФОРА, ДРОВА, ДРОФА"
    },
    "169": {
        "question": 169,
        "answer": "МОЧКА, САЧОК, СУМКА, СУЧОК"
    },
    "170": {
        "question": 170,
        "answer": "КОНУС, КУРОК, КУСОК, СУКНО, СУРОК, КОНКУРС"
    },
    "171": {
        "question": 171,
        "answer": "ЛОГИК, ИГОЛКА, ЛОГИКА"
    },
    "172": {
        "question": 172,
        "answer": "ТРУХА, ХАЛАТ, ХАЛТУРА"
    },
    "173": {
        "question": 173,
        "answer": "РЁВ, НРАВ"
    },
    "174": {
        "question": 174,
        "answer": "БОКАЛ, КОБРА, КОЛБА, КОРАБЛЬ"
    },
    "175": {
        "question": 175,
        "answer": "ДОЛГ, ЛОТО, ТОГА, ГОЛОД, ДОЛГОТА"
    },
    "176": {
        "question": 176,
        "answer": "КАДКА, КАСКА, ЛАСКА, СКАЛА, СКЛАД, КАСКАД, КЛАДКА, СКЛАДКА"
    },
    "177": {
        "question": 177,
        "answer": "ГРАНЬ, МАНГО, НОРМА, ОРГАН, РОМАН, ГАРМОНЬ"
    },
    "178": {
        "question": 178,
        "answer": "АОРТА, КАРАТ, КАРТА, ОТАРА, РОГАТКА"
    },
    "179": {
        "question": 179,
        "answer": "БАК, МАК, КАША, БАШМАК"
    },
    "180": {
        "question": 180,
        "answer": "НЯНЯ, КНЯГИНЯ"
    },
    "181": {
        "question": 181,
        "answer": "САЛО, СТАЯ, СТОЛ, ТОСТ"
    },
    "182": {
        "question": 182,
        "answer": "ЖЕЛЕ, КЕТА, ЖАКЕТ, ЛЕЖАК, ТЕЛЕЖКА"
    },
    "183": {
        "question": 183,
        "answer": "ПЕРО, ПОРТ, ТОРТ, ПОРТРЕТ"
    },
    "184": {
        "question": 184,
        "answer": "МОРЕ, МОРС, РЕЛЕ, СЕЛО, РЕМЕСЛО"
    },
    "185": {
        "question": 185,
        "answer": "КУСТ, СКОТ, СОУС, СТОГ, СТОК, СТУК, СГУСТОК"
    },
    "186": {
        "question": 186,
        "answer": "АТОМ, НОТА, МАНТО, МАМОНТ"
    },
    "187": {
        "question": 187,
        "answer": "ПАРИ, ЦАРЬ, ПРИНЦ, ПАНЦИРЬ"
    },
    "188": {
        "question": 188,
        "answer": "ОСОБЬ, ОТБОР, РОБОТ, СОБОР, РОБОСТЬ"
    },
    "189": {
        "question": 189,
        "answer": "СЕНО, СНЕГ"
    },
    "190": {
        "question": 190,
        "answer": "МИНОР, МОТОР, МОНИТОР"
    },
    "191": {
        "question": 191,
        "answer": "СТАН, ПАСТА, ПАСТЬ, НАПАСТЬ"
    },
    "192": {
        "question": 192,
        "answer": "КОЗА, ПОЗА, ЯВКА, ПОКАЗ, ПОВЯЗКА"
    },
    "193": {
        "question": 193,
        "answer": "АНИС, САНИ, ССАДИНА"
    },
    "194": {
        "question": 194,
        "answer": "ДЛИНА, ДОМНА, ЛИМОН, ДОЛИНА, НАДЛОМ, ЛИМОНАД"
    },
    "195": {
        "question": 195,
        "answer": "БОЧКА, БАБОЧКА"
    },
    "196": {
        "question": 196,
        "answer": "ВИСТ, СВЕТ, ШЕСТ, ШЕСТВИЕ"
    },
    "197": {
        "question": 197,
        "answer": "ЗОНТ, НИТЬ, СИТО, СТОН, ИЗНОС, НИЗОСТЬ"
    },
    "198": {
        "question": 198,
        "answer": "ИКОНА, КАНОН, НОВИНКА"
    },
    "199": {
        "question": 199,
        "answer": "ВЕДРО, ДВОРЕЦ, ДЕРЕВО"
    },
    "200": {
        "question": 200,
        "answer": "КАНАТ, КАСТА, НАКАТ, ТАКСА, СТАКАН"
    },
    "201": {
        "question": 201,
        "answer": "ЗАИКА, ЗАМОК, МАЗОК, МОЗАИКА"
    },
    "202": {
        "question": 202,
        "answer": "ПЕСОК, ПОИСК, ЕПИСКОП"
    },
    "203": {
        "question": 203,
        "answer": "КРУЧА, РУКАВ, РУЧКА, ВЫРУЧКА"
    },
    "204": {
        "question": 204,
        "answer": "КОЧКА, КУКЛА, КУЛАК, ЧУЛОК"
    },
    "205": {
        "question": 205,
        "answer": "ГУБА, ГАУБИЦА"
    },
    "206": {
        "question": 206,
        "answer": "ТАЛОН, ФИНАЛ, ФОЛИАНТ"
    },
    "207": {
        "question": 207,
        "answer": "ВЕСЛО, ВЕСНА, ВОЛАН, ВОЛНА, НАВЕС, САЛОН, СЕНОВАЛ"
    },
    "208": {
        "question": 208,
        "answer": "АМПИР, ПИРАТ, ПРИМА, ПРИМАТ, ПРИМЕТА"
    },
    "209": {
        "question": 209,
        "answer": "КАТОК, ОТКАЗ, ЗАКУТОК"
    },
    "210": {
        "question": 210,
        "answer": "ОТКУП, УСТУП, ОТПУСК"
    },
    "211": {
        "question": 211,
        "answer": "КРЕСТ, ТРЕСК, РЕЛИКТ"
    },
    "212": {
        "question": 212,
        "answer": "ВВОД, ВОДА, ДЕВА, ОВОД, ВДОВА, ВОЕВОДА"
    },
    "213": {
        "question": 213,
        "answer": "БИНТ, КИНО, ОКНО, ТОНИК, БОТИНОК"
    },
    "214": {
        "question": 214,
        "answer": "ТИРАН, ТИТАН, НИТРАТ, ТРАНЗИТ"
    },
    "215": {
        "question": 215,
        "answer": "ОБОД, ОКОП"
    },
    "216": {
        "question": 216,
        "answer": "АГАТ, ТОГА, ТОЛК, ГАЛКА, КОАЛА, ГЛОТКА, КАТАЛОГ"
    },
    "217": {
        "question": 217,
        "answer": "ВЕТО, ЕНОТ, ОВЕН"
    },
    "218": {
        "question": 218,
        "answer": "КАТЕР, МАКЕТ, МЕРКА, МЕТКА, МАТЕРИК"
    },
    "219": {
        "question": 219,
        "answer": "БЛАНК, БУЛКА, ЛУНКА"
    },
    "220": {
        "question": 220,
        "answer": "ЗЕЛЬЕ, ЗЕЛЕНЬ, ВЕНЗЕЛЬ"
    },
    "221": {
        "question": 221,
        "answer": "КАНУН, НАУКА, УШАНКА"
    },
    "222": {
        "question": 222,
        "answer": "ФАКИР, ГРАФИК, ФИГУРА"
    },
    "223": {
        "question": 223,
        "answer": "СЕМЯ, МЕССИЯ"
    },
    "224": {
        "question": 224,
        "answer": "СКЛОН, НОСИЛКИ, СИЛИКОН"
    },
    "225": {
        "question": 225,
        "answer": "КОШКА, ШКОЛА, КЛЮШКА"
    },
    "226": {
        "question": 226,
        "answer": "МЕРА, МУХА, ХРАМ, ХУРМА, ЧЕРЁМУХА"
    },
    "227": {
        "question": 227,
        "answer": "КОЛ, КОН, ЛЁН, ПОЛ, ПЫЛ, КЛОН, КЛОП, КЛЁН, ПОЛК, ЦЫПЛЁНОК"
    },
    "228": {
        "question": 228,
        "answer": "ПЕРО, ПОРТ, ТОПЬ, ПОРТЬЕ"
    },
    "229": {
        "question": 229,
        "answer": "САТИР, СТАРТ, АРТИСТ, ГИТАРИСТ"
    },
    "230": {
        "question": 230,
        "answer": "МУСОР, СМОТР, МУДРОСТЬ"
    },
    "231": {
        "question": 231,
        "answer": "КАМИН, МАНИЯ, МАНКА, ПАНИКА, КАМПАНИЯ"
    },
    "232": {
        "question": 232,
        "answer": "ОРГАН, ТАНГО, ФРОНТ, ЭТНОГРАФ"
    },
    "233": {
        "question": 233,
        "answer": "ВЕНЕЦ, ВЕЧЕР, ЧЕРВОНЕЦ"
    },
    "234": {
        "question": 234,
        "answer": "ДАВКА, ДОБАВКА"
    },
    "235": {
        "question": 235,
        "answer": "СМУТА, МУТАЦИЯ, СУМЯТИЦА"
    },
    "236": {
        "question": 236,
        "answer": "НИМФА, ФАЗАН, ФАНАТ, ФАНАТИЗМ"
    },
    "237": {
        "question": 237,
        "answer": "АНГАР, ВАРАН, НАВАР, НАГРАДА, АВАНГАРД"
    },
    "238": {
        "question": 238,
        "answer": "АФЕРА, ВРАТА, ТРАВА, ФАРВАТЕР"
    },
    "239": {
        "question": 239,
        "answer": "КОМАР, КОМОК, КОРКА, КОРМА, КОРОВА, КРОМКА, МОРКОВКА"
    },
    "240": {
        "question": 240,
        "answer": "ВЕЕР, ВРЕД"
    },
    "241": {
        "question": 241,
        "answer": "БОЧКА, САЧОК, СКОБА, СОБАКА"
    },
    "242": {
        "question": 242,
        "answer": "ДИНАР, НАЕЗД, НЕДРА, РАДИЙ, ДИЗАЙН, ЗДАНИЕ, НАДРЕЗ, РЕЗИНА, ДРЕЗИНА, ДИЗАЙНЕР"
    },
    "243": {
        "question": 243,
        "answer": "КИСТЬ, КУЛИЧ, КУЛЬТ, СТИЛЬ, СУТКИ"
    },
    "244": {
        "question": 244,
        "answer": "ЗАВАЛ, ЗАВОД, ЗАЛИВ, ОЛИВА, ЗАВОДИЛА"
    },
    "245": {
        "question": 245,
        "answer": "КОСТЬ, СВОЯК, СВЯЗЬ, ВЯЗКОСТЬ"
    },
    "246": {
        "question": 246,
        "answer": "ВЕНОК, ЗВЕНО, ЗЕВОК, ЗВОНОК"
    },
    "247": {
        "question": 247,
        "answer": "ВЕДРО, ВИДЕО, ДЕРЕВО, ДОВЕРИЕ"
    },
    "248": {
        "question": 248,
        "answer": "ОЧЕРК, ГОРШОК, ГОРОШЕК"
    },
    "249": {
        "question": 249,
        "answer": "ШУРИН, КУРЕНИЕ, КРУШЕНИЕ"
    },
    "250": {
        "question": 250,
        "answer": "СТАЛЬ, СТРАХ, ТРУХА, ХРУСТ, СУХАРЬ, ХРУСТАЛЬ"
    },
    "251": {
        "question": 251,
        "answer": "ПАПКА, ПЕНКА, КАНАПЕ"
    },
    "252": {
        "question": 252,
        "answer": "МАСЛО, СМОЛА, САМОЦЕЛЬ"
    },
    "253": {
        "question": 253,
        "answer": "ЗЕБРА, ЛАЗЕР, ЛАРЕЦ"
    },
    "254": {
        "question": 254,
        "answer": "ФОРУМ, ФУРОР, ФОРМУЛЯР"
    },
    "255": {
        "question": 255,
        "answer": "ДОНОС, НОСОК"
    },
    "256": {
        "question": 256,
        "answer": "ЗЕЛЬЕ, ЛЕБЕДЬ, БЕЗЛЮДЬЕ"
    },
    "257": {
        "question": 257,
        "answer": "КЛЕРК, ЭКЛЕР, КРИКЕТ, РЕЛИКТ, ЭЛЕКТРИК"
    },
    "258": {
        "question": 258,
        "answer": "ДВОР, ОВОД, ПОВОД, ПРОВОД"
    },
    "259": {
        "question": 259,
        "answer": "ТОНИК, ФОТОН, ДИКТОФОН"
    },
    "260": {
        "question": 260,
        "answer": "ЧЕРЕП, ПЕЧЕНЬ, ПЕЧЕНЬЕ, ПЕРЕЧЕНЬ"
    },
    "261": {
        "question": 261,
        "answer": "ДОСЬЕ, ОТРЕЗ, ДЕРЗОСТЬ"
    },
    "262": {
        "question": 262,
        "answer": "РВЕНИЕ, ВЕЩАНИЕ, ВРАЩЕНИЕ"
    },
    "263": {
        "question": 263,
        "answer": "АНОД, НОТА, ТИНА, ТИТАН"
    },
    "264": {
        "question": 264,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СОЛОВЕЙ"
    },
    "265": {
        "question": 265,
        "answer": "ПЕНИЕ, ПИОНЕР, ПРОЩЕНИЕ"
    },
    "266": {
        "question": 266,
        "answer": "АМФОРА, АРОМАТ, ФОРМАТ, МАРАФЕТ, МЕТАФОРА"
    },
    "267": {
        "question": 267,
        "answer": "ПОКАЗ, ПОВОЗКА"
    },
    "268": {
        "question": 268,
        "answer": "ДЕСНА, САПОГ, СНЕГОПАД"
    },
    "269": {
        "question": 269,
        "answer": "КОБРА, ТАБОР, БЮРОКРАТ"
    },
    "270": {
        "question": 270,
        "answer": "ЖИВОТ, ЖИВОСТЬ, ЖИВНОСТЬ"
    },
    "271": {
        "question": 271,
        "answer": "ИКОНА, КАМИН, ОБМАН, ОБЩИНА, ОБМАНЩИК"
    },
    "272": {
        "question": 272,
        "answer": "АОРТА, АСТРА, ОТАРА, ССОРА, СТАРТ, ТРАТА, ТРАССА, СТАРОСТА"
    },
    "273": {
        "question": 273,
        "answer": "САЛЮТ, ЛЮСТРА, ТРЯСКА, КАСТРЮЛЯ"
    },
    "274": {
        "question": 274,
        "answer": "АНГАР, АНГЕЛ, АРЕАЛ, АРЕНА, НАХАЛ, ГАЛЕРА, АРХАНГЕЛ"
    },
    "275": {
        "question": 275,
        "answer": "АКЦИЯ, НАЦИЯ, САНКИ, СИНЯК, САНКЦИЯ"
    },
    "276": {
        "question": 276,
        "answer": "ЗАПОР, ОПОРА, ПОВАР, ПОЗОР, ПРАВО, ПРОЗА, ПАРОВОЗ"
    },
    "277": {
        "question": 277,
        "answer": "КАТОК, КОРКА, ОТКАТ, ТРАКТ, ОТКРЫТКА"
    },
    "278": {
        "question": 278,
        "answer": "ГАЗОН, ГРОЗА, ЗАГОН, ОРГАН, РОЗГА, РАЗГОН"
    },
    "279": {
        "question": 279,
        "answer": "АРЕСТ, СЕСТРА, СТРЕЛА"
    },
    "280": {
        "question": 280,
        "answer": "КУРАЖ, КРУЖКА"
    },
    "281": {
        "question": 281,
        "answer": "БЕЛОК, БЛЕСК, ОБЛИК, ОБЕЛИСК"
    },
    "282": {
        "question": 282,
        "answer": "БАРАК, КАРАТ, КАРТА, ТАБАК, БАТРАК"
    },
    "283": {
        "question": 283,
        "answer": "КАНАТ, НАКАТ, ФАНАТ, КАФТАН"
    },
    "284": {
        "question": 284,
        "answer": "ПЕСНЯ, ПЕТЛЯ, СПЛЕТНЯ"
    },
    "285": {
        "question": 285,
        "answer": "АКТИВ, КВАНТ, НИТКА, ВАТНИК"
    },
    "286": {
        "question": 286,
        "answer": "КОПИЯ, КИПЯТОК"
    },
    "287": {
        "question": 287,
        "answer": "БЕКОН, ВЕНИК, ВЕНОК, БРЕВНО, БРОНЕВИК"
    },
    "288": {
        "question": 288,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, СЛЕЗА, СТАЛЬ, ЗЛОСТЬ, САЛЬТО, ЗАСТОЛЬЕ"
    },
    "289": {
        "question": 289,
        "answer": "БАРИН, ЗЕБРА, РЕЗИНА, ИЗБРАНИЕ"
    },
    "290": {
        "question": 290,
        "answer": "ПИЛОТ, ПЛАТО, ПЛИТА, ТОЛПА"
    },
    "291": {
        "question": 291,
        "answer": "ВИДЕО, НЕВОД, СОВЕТ, СОНЕТ, СТЕНД, ЕДИНСТВО"
    },
    "292": {
        "question": 292,
        "answer": "ПЕСОК, ПОКЕР"
    },
    "293": {
        "question": 293,
        "answer": "АКУЛА, ЗАКАЛ, КАРАУЛ, РАЗЛУКА"
    },
    "294": {
        "question": 294,
        "answer": "АЗАРТ, ЗАПАЛ, ЛАПТА, ПАРТА, ПЛАТА, ПАЛАТА, ЗАРПЛАТА"
    },
    "295": {
        "question": 295,
        "answer": "ЗЕМЛЯ, ЗНАМЯ, ЗЕМЛЯК, ЗЕМЛЯНКА"
    },
    "296": {
        "question": 296,
        "answer": "МЕТРО, ТЕРЕМ, МЕТЕОР, ТЕОРЕМА"
    },
    "297": {
        "question": 297,
        "answer": "НАЕЗД, ЗАДАЧА, НЕЗАДАЧА"
    },
    "298": {
        "question": 298,
        "answer": "ЛЕДИ, МЕНЮ"
    },
    "299": {
        "question": 299,
        "answer": "КОЛ, ЛАК, ОСА, СОК, КОСА, ЛОСК, САЛО, СКОЛ, ОСКАЛ"
    },
    "300": {
        "question": 300,
        "answer": "ВЫРЕЗ, ВРЕЗКА, ВЫРЕЗКА"
    },
    "301": {
        "question": 301,
        "answer": "КАТЕР, ПАКЕТ, ПАРКЕТ"
    },
    "302": {
        "question": 302,
        "answer": "ПИЖОН, ПИОНЕР, ПИРОЖНОЕ"
    },
    "303": {
        "question": 303,
        "answer": "ПИТОН, ПЯТНО, ПОНЯТИЕ"
    },
    "304": {
        "question": 304,
        "answer": "ВИТОК, ТОНИК, ТРИКО, ВТОРНИК"
    },
    "305": {
        "question": 305,
        "answer": "КОСТЬ, СЛЯКОТЬ"
    },
    "306": {
        "question": 306,
        "answer": "КАТЕТ, ЭТИКА, ТАКТИК, ЭТИКЕТ, ЭТИКЕТКА"
    },
    "307": {
        "question": 307,
        "answer": "ПОВОД, ПОРЫВ, ПОДРЫВ, ПРОВОД, ПОВОДЫРЬ"
    },
    "308": {
        "question": 308,
        "answer": "ГУСАР, ГУСЛИ, ИСПУГ, ПАРУС, ПУРГА, СЛУГА, РАСПИЛ, ПРИСЛУГА"
    },
    "309": {
        "question": 309,
        "answer": "ОСТОВ, ОТВОД, УДОБСТВО"
    },
    "310": {
        "question": 310,
        "answer": "АРШИН, РЕВАНШ, ВЕРШИНА"
    },
    "311": {
        "question": 311,
        "answer": "ЗЕНИТ, ТЕЗИС, СИНТЕЗ"
    },
    "312": {
        "question": 312,
        "answer": "ВРАТА, ТРАВА, ТРАВМА"
    },
    "313": {
        "question": 313,
        "answer": "ТИНА, ГИАЦИНТ"
    },
    "314": {
        "question": 314,
        "answer": "ЗАКОН, ЗАМОК, КОНЕЦ, МАЗОК, ОКЕАН, ОЦЕНКА"
    },
    "315": {
        "question": 315,
        "answer": "ЗАБОР, КОБРА, КОРОБ, ОБЗОР, ОБРАЗ, ОБРОК, ОБОРКА"
    },
    "316": {
        "question": 316,
        "answer": "ОБЩИНА, ОБЩЕНИЕ, ОБЕЩАНИЕ"
    },
    "317": {
        "question": 317,
        "answer": "ОПЕКА, ПОЧКА, ЦЕПОЧКА"
    },
    "318": {
        "question": 318,
        "answer": "САНКИ, СПИНА, ПАНИКА"
    },
    "319": {
        "question": 319,
        "answer": "ВЕСНА, НАВЕС, СИНЕВА"
    },
    "320": {
        "question": 320,
        "answer": "НАПОР, ОПОРА, ОПРОС, ПРОСО, СПОРА, СОПРАНО"
    },
    "321": {
        "question": 321,
        "answer": "КИРКА, ШАРИК, КРИТИК, КРИТИКА"
    },
    "322": {
        "question": 322,
        "answer": "РЫК, УПРЁК, ПУЗЫРЁК"
    },
    "323": {
        "question": 323,
        "answer": "ЗАЛОГ, ЗАСОВ, СГЛАЗ, ВОЗГЛАС"
    },
    "324": {
        "question": 324,
        "answer": "РВЕНИЕ, НЕВЕРИЕ"
    },
    "325": {
        "question": 325,
        "answer": "ЛОТОС, ОПЛОТ, ПОСОЛ, СОПЛО, ТОПОЛЬ, ПОЛОСТЬ"
    },
    "326": {
        "question": 326,
        "answer": "ЛАТУК, УЛИКА, УЛИТКА"
    },
    "327": {
        "question": 327,
        "answer": "ВЗНОС, ВОЗНЯ, КОСЯК, СВОЯК, СКВОЗНЯК"
    },
    "328": {
        "question": 328,
        "answer": "БИДОН, ДЕМОН, ЛИМОН, ОБМЕН"
    },
    "329": {
        "question": 329,
        "answer": "ПАННО, ЗНАНИЕ, ПОЗНАНИЕ"
    },
    "330": {
        "question": 330,
        "answer": "ПОДОЛ, ПОДПОЛ, ПОДПОЛЬЕ"
    },
    "331": {
        "question": 331,
        "answer": "ЛАССО, СТАДО, СТАЛЬ, САЛЬТО, СОЛДАТ, СЛАДОСТЬ"
    },
    "332": {
        "question": 332,
        "answer": "ЖЕСТЬ, ЖИЛЕТ, ЛЕСТЬ, ОТЕЛЬ, СТИЛЬ, ЖИТЕЛЬ, СОЖИТЕЛЬ"
    },
    "333": {
        "question": 333,
        "answer": "ПЕНИЕ, ТРЕНИЕ, ТЕРПЕНИЕ"
    },
    "334": {
        "question": 334,
        "answer": "ТУРКА, ФРУКТ, ФАРТУК"
    },
    "335": {
        "question": 335,
        "answer": "СЕНАТ, СОНЕТ, СТЕНА, ТЕСТО, ТЕСНОТА"
    },
    "336": {
        "question": 336,
        "answer": "ОЧЕРК, ПОКЕР, ЧЕРЕП, ПОЧЕРК"
    },
    "337": {
        "question": 337,
        "answer": "СТРОЙ, ШТОРА"
    },
    "338": {
        "question": 338,
        "answer": "АЗАРТ, АРЕАЛ, ЛАЗЕР, ЛАЗАРЕТ"
    },
    "339": {
        "question": 339,
        "answer": "АКУЛА, БАЛКА, БУКВА, БУЛКА, ЛАВКА, БУЛАВА, БУЛАВКА"
    },
    "340": {
        "question": 340,
        "answer": "МЕТОД, МЕТРО, ДРЕМОТА"
    },
    "341": {
        "question": 341,
        "answer": "АРЕНА, ВАРАН, НАВАР, НЕДРА, АРЕНДА, ВЕРАНДА"
    },
    "342": {
        "question": 342,
        "answer": "ГЛУБЬ, ДУБЛЬ, УГОЛЬ, ГОЛУБЬ, БУЛЬДОГ"
    },
    "343": {
        "question": 343,
        "answer": "СТРАЖ, СТОРОЖ"
    },
    "344": {
        "question": 344,
        "answer": "КОЛЕЯ, ЛОГИК, КОЛЛЕГИЯ"
    },
    "345": {
        "question": 345,
        "answer": "МАНКА, МАСКА, СМЕНА, ШАМАН, НАСМЕШКА"
    },
    "346": {
        "question": 346,
        "answer": "КАПОТ, СОПКА, СОТКА, СТОПА, ТОСКА, СТОПКА"
    },
    "347": {
        "question": 347,
        "answer": "КАЗАК, ПАУЗА, УКАЗКА, ЗАКУПКА"
    },
    "348": {
        "question": 348,
        "answer": "МИСКА, СУМКА, СУММА, МАКСИМУМ"
    },
    "349": {
        "question": 349,
        "answer": "КОСТЬ, СОСУД"
    },
    "350": {
        "question": 350,
        "answer": "ПЕСТО, СТЕПЬ, ЧЕСТЬ, ПОЧЕСТЬ"
    },
    "351": {
        "question": 351,
        "answer": "ОТКОС, РОКОТ, РОСТОК"
    },
    "352": {
        "question": 352,
        "answer": "ГРУДА, ГРУША, ДУРШЛАГ"
    },
    "353": {
        "question": 353,
        "answer": "АТЛАС, САЛАТ, БАЛЛАСТ"
    },
    "354": {
        "question": 354,
        "answer": "ВЕНОК, ВЫНОС, НЫРОК, РЫВОК, РЫНОК, СКВЕР, СЫРОК"
    },
    "355": {
        "question": 355,
        "answer": "ЛЫЖНИК, БУЛЫЖНИК"
    },
    "356": {
        "question": 356,
        "answer": "ВРАТА, ТРАВА, ВРАТАРЬ"
    },
    "357": {
        "question": 357,
        "answer": "ЛАМПА, ПАЛКА, ЛАМПАДА"
    },
    "358": {
        "question": 358,
        "answer": "АТАКА, КАЧКА, МАЧТА, ТАЧКА"
    },
    "359": {
        "question": 359,
        "answer": "КОНЕЦ, ТЕНОР, ТОРЕЦ, ЦЕНТР, КОНЦЕРТ"
    },
    "360": {
        "question": 360,
        "answer": "ДЕКАН, КОЧАН, ОКЕАН"
    },
    "361": {
        "question": 361,
        "answer": "КОРОБ, ОБРОК, ПИНОК, ПОКОИ, ПОРОК, ПРОБНИК"
    },
    "362": {
        "question": 362,
        "answer": "КИРКА, ПАРИК, ПИРАТ"
    },
    "363": {
        "question": 363,
        "answer": "ОЛЕНЬ, ЛЮБОВЬ"
    },
    "364": {
        "question": 364,
        "answer": "БАРОН, ЗАБОР, НАБОР, ОБРАЗ, БРОНЗА"
    },
    "365": {
        "question": 365,
        "answer": "КАТЕТ, МАКЕТ, МЕТКА, ОТКАТ, ТОМАТ, ТОТЕМ, КОМЕТА, ОТМЕТКА"
    },
    "366": {
        "question": 366,
        "answer": "МАНИЯ, САТИН, ИСТИНА, МАНТИЯ, АМНИСТИЯ"
    },
    "367": {
        "question": 367,
        "answer": "ЧТЕНИЕ, СЕЧЕНИЕ, ТЕЧЕНИЕ, СТЕЧЕНИЕ"
    },
    "368": {
        "question": 368,
        "answer": "СЕАНС, СПИНА, СПИСАНИЕ"
    },
    "369": {
        "question": 369,
        "answer": "ЛЕПТА, ПАЛЕЦ, ПЛЕТЬ, ПЛИТА, ПТИЦА, ПЛАТЬЕ, ПЕТЛИЦА, ТЕПЛИЦА"
    },
    "370": {
        "question": 370,
        "answer": "ДИЕТА, ИДЕАЛ, КАДЕТ, ДИАЛЕКТ"
    },
    "371": {
        "question": 371,
        "answer": "СНИМОК, СМОКИНГ"
    },
    "372": {
        "question": 372,
        "answer": "НАПОР, ТРОПА, ПАТРОН"
    },
    "373": {
        "question": 373,
        "answer": "ДЕМОН, ДОМНА, МОПЕД, ПОДМЕНА"
    },
    "374": {
        "question": 374,
        "answer": "ДИВАН, САНКИ, ВСАДНИК"
    },
    "375": {
        "question": 375,
        "answer": "ОПРОС, ПОЗОР, ПРОСО"
    },
    "376": {
        "question": 376,
        "answer": "МАСЛО, МАСТЬ, СМОЛА, СТАЛЬ, САЛЬТО"
    },
    "377": {
        "question": 377,
        "answer": "ВОЛЬТ, ЖИВОТ, ОТЛИВ, СТВОЛ, СТИЛЬ, ЖИВОСТЬ, ЛЖИВОСТЬ"
    },
    "378": {
        "question": 378,
        "answer": "ЛЕСТЬ, МЕСТО, МЕСТЬ, ОМЛЕТ, ОТЕЛЬ, СМЕСЬ, ОТМЕЛЬ, СМЕЛОСТЬ"
    },
    "379": {
        "question": 379,
        "answer": "КАТОК, КОРКА, КУРОК, ТУРКА, КУРТКА, РУКОЯТКА"
    },
    "380": {
        "question": 380,
        "answer": "ДЕКОР, КРЕДО, ПОКЕР, ПРЕДОК"
    },
    "381": {
        "question": 381,
        "answer": "АКУЛА, ЛАСКА, СКАЛА, СКУЛА"
    },
    "382": {
        "question": 382,
        "answer": "ЗАВАЛ, ЗАКАЛ, ЛАВКА, ВЫЛАЗКА"
    },
    "383": {
        "question": 383,
        "answer": "БУЛКА, ПИЛКА, УЛИКА, ПУБЛИКА"
    },
    "384": {
        "question": 384,
        "answer": "ОЧЕРК, ГРЕЧКА, КОЧЕГАР, КОЧЕРГА"
    },
    "385": {
        "question": 385,
        "answer": "ГАЛКА, КАЛАЧ, КОАЛА, ГАЛОЧКА"
    },
    "386": {
        "question": 386,
        "answer": "КАНАЛ, НАКАЛ, КАЛЬЯН"
    },
    "387": {
        "question": 387,
        "answer": "ГОНОР, ГОРМОН"
    },
    "388": {
        "question": 388,
        "answer": "ТЕЛЕЦ, ТЛЕНИЕ, ЦЕНИТЕЛЬ"
    },
    "389": {
        "question": 389,
        "answer": "ЗАВОД, ЗАПЕВ, ПОЕЗД, ЗАВОДЬ, ЗАПОВЕДЬ"
    },
    "390": {
        "question": 390,
        "answer": "САЛОН, ФАСОН, ФАСОЛЬ"
    },
    "391": {
        "question": 391,
        "answer": "КАРМА, МАЙКА, МАРКА, РАМКА"
    },
    "392": {
        "question": 392,
        "answer": "КОСТЬ, ЯКОРЬ, ОСТРЯК, ЯРОСТЬ, ЯРКОСТЬ"
    },
    "393": {
        "question": 393,
        "answer": "ВУАЛЬ, РУБЛЬ, БУЛЬВАР"
    },
    "394": {
        "question": 394,
        "answer": "КАТЕР, ЧЕРТА"
    },
    "395": {
        "question": 395,
        "answer": "СТЕПЬ, УСТЬЕ, СТУПЕНЬ"
    },
    "396": {
        "question": 396,
        "answer": "МОТОР, СМОТР, ОСМОТР, ДОСМОТР"
    },
    "397": {
        "question": 397,
        "answer": "КАНАТ, НАКАТ, ТКАНЬ, АНКЕТА"
    },
    "398": {
        "question": 398,
        "answer": "ЖЕСТЬ, ЖЕТОН, ОСЕНЬ, СОНЕТ, НЕЖНОСТЬ"
    },
    "399": {
        "question": 399,
        "answer": "ВОЛАН, ВОЛНА, ОЛИВА, ВАНИЛЬ, ЛЬВИЦА"
    },
    "400": {
        "question": 400,
        "answer": "ВАРАН, ВРАТА, НАВАР, ТАРАН, ТИАРА, ТИРАН, ТРАВА, ВАРИАНТ"
    },
    "401": {
        "question": 401,
        "answer": "ДРАЖЕ, НАРЯД, НЕДРА, НУЖДА, РАУНД, ДРЕНАЖ, ЕРУНДА"
    },
    "402": {
        "question": 402,
        "answer": "АРЕАЛ, АРЕНА, БАРАН, БАРИН, ЛИАНА, БАЛЕРИНА"
    },
    "403": {
        "question": 403,
        "answer": "ДОВОД, ПОВОД, ВОДОПАД"
    },
    "404": {
        "question": 404,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДЕЦ"
    },
    "405": {
        "question": 405,
        "answer": "АНОНС, ИЗНОС, ОАЗИС, ОСИНА, СЕЗОН, ЗНАНИЕ, СОЗНАНИЕ"
    },
    "406": {
        "question": 406,
        "answer": "КОТЁЛ, КЛЁКОТ"
    },
    "407": {
        "question": 407,
        "answer": "ПИНОК, ПИТОН, ТОНИК, ПИТОМНИК"
    },
    "408": {
        "question": 408,
        "answer": "БАРАК, БИРКА, ПАРИК, ПРАВКА, КРАПИВА, ПРИБАВКА"
    },
    "409": {
        "question": 409,
        "answer": "ОТКАТ, ТРАКТ, ТРАКТОР"
    },
    "410": {
        "question": 410,
        "answer": "МОТОК, ПОТОК, КОМПОТ"
    },
    "411": {
        "question": 411,
        "answer": "ИКОТА, ТРИКО, ЭТИКА"
    },
    "412": {
        "question": 412,
        "answer": "КОЗЁЛ, КОКОН, КОНЁК, ЛОКОН, КОЗЛЁНОК"
    },
    "413": {
        "question": 413,
        "answer": "ЛАПТА, ЛАПША, ЛЕПТА, ПЛАТА, ШПАЛА"
    },
    "414": {
        "question": 414,
        "answer": "ВАЛЕТ, ВЕТКА, КЛЕВЕТА"
    },
    "415": {
        "question": 415,
        "answer": "ГОВОР, ОВРАГ, КОРОВА, ОГОВОРКА"
    },
    "416": {
        "question": 416,
        "answer": "БАТОН, БЕТОН"
    },
    "417": {
        "question": 417,
        "answer": "ДОХОД, ПОХОД, ПОДХОД"
    },
    "418": {
        "question": 418,
        "answer": "СПОРА, СПОРТ, СТОПА, ТРОПА, ПАСТОР, СТРОПА"
    },
    "419": {
        "question": 419,
        "answer": "ОПРОС, ПОРОК, ПОСОЛ, ПРОСО, СОКОЛ, СОПЛО, ПРОКОЛ, ПОСЁЛОК, ПРОСЁЛОК"
    },
    "420": {
        "question": 420,
        "answer": "ОЗЕРО, ПОЗОР, ПОРЕЗ"
    },
    "421": {
        "question": 421,
        "answer": "ДОСЬЕ, ЛЕСТЬ, ОТДЕЛ, ОТЕЛЬ, СЕДЛО, СТОЛБ, ДОБЛЕСТЬ"
    },
    "422": {
        "question": 422,
        "answer": "ПЕСОК, ПОКЕР, ПРЕСС, СПРОС, КОМПРЕСС"
    },
    "423": {
        "question": 423,
        "answer": "ВЛАГА, ГАЛКА, ГЛАВА, ЛАВКА"
    },
    "424": {
        "question": 424,
        "answer": "БУЛКА, КУКЛА, КУЛАК, КАБЛУК"
    },
    "425": {
        "question": 425,
        "answer": "ДРАКА, ЛАСКА, СКАЛА, СКЛАД, РАСКЛАД"
    },
    "426": {
        "question": 426,
        "answer": "ЗАДЕЛ, КЛАДЕЗЬ"
    },
    "427": {
        "question": 427,
        "answer": "ЗЕНИТ, МЕТАН, АТЕИЗМ, ИЗМЕНА, МЕТАНИЕ, ЗАТМЕНИЕ"
    },
    "428": {
        "question": 428,
        "answer": "ПАПКА, ПАЧКА, ПОЧКА"
    },
    "429": {
        "question": 429,
        "answer": "НОРМА, РОМАН, ФОРМА, АМФОРА, ФАРАОН, МАРАФОН"
    },
    "430": {
        "question": 430,
        "answer": "ФИНИК, ЦИНИК, ФИКЦИЯ, ИНФЕКЦИЯ"
    },
    "431": {
        "question": 431,
        "answer": "ЗАИКА, ЗАКАЛ, ЗАКАТ"
    },
    "432": {
        "question": 432,
        "answer": "КОСЯК, ОСКАЛ, КЛЯКСА, КОЛЯСКА"
    },
    "433": {
        "question": 433,
        "answer": "КАНАЛ, НАКАЛ, ПАЛКА, КЛАПАН, ПЛАНКА"
    },
    "434": {
        "question": 434,
        "answer": "ИКОНА, КАНОН, КОЧАН, НОЧНИК"
    },
    "435": {
        "question": 435,
        "answer": "РАЙОН, СТРОЙ, ТРАНС, НАРОСТ, НАСТОЙ, НАСТРОЙ"
    },
    "436": {
        "question": 436,
        "answer": "БЕЛКА, ИДЕАЛ"
    },
    "437": {
        "question": 437,
        "answer": "БАРЖА, БИРЖА, ТИАРА, ТИРАЖ, АРБИТР, АРБИТРАЖ"
    },
    "438": {
        "question": 438,
        "answer": "КОСТЬ, МЕСТО, МЕСТЬ, ОТСЕК, ТЕКСТ, ТЕСТО, ТЕСТЬ, ТОТЕМ, МЕТКОСТЬ"
    },
    "439": {
        "question": 439,
        "answer": "КАНАТ, НАКАТ, НИТКА, ТАЧКА"
    },
    "440": {
        "question": 440,
        "answer": "СТЕНД, УСТЬЕ, СТУДЕНЬ"
    },
    "441": {
        "question": 441,
        "answer": "ВОБЛА, ВОЛАН, ВОЛНА, ОБВАЛ"
    },
    "442": {
        "question": 442,
        "answer": "АРКАН, ВАРАН, НАВАР, КАНАВА, КАРАВАН"
    },
    "443": {
        "question": 443,
        "answer": "АЗАРТ, ВРАТА, ТРАВА"
    },
    "444": {
        "question": 444,
        "answer": "ВИЛЛА, ОЛИВА"
    },
    "445": {
        "question": 445,
        "answer": "НУТРО, ФРОНТ, ФОРТУНА"
    },
    "446": {
        "question": 446,
        "answer": "АГНЕЦ, АНГЕЛ, НАГЛЕЦ"
    },
    "447": {
        "question": 447,
        "answer": "ОПИСЬ, ПИСЬМО, ПОМЕСЬ"
    },
    "448": {
        "question": 448,
        "answer": "ВЫБОР, КОРОБ, ОБРОК, ОБРЫВ, РЫВОК, ОБРЫВОК"
    },
    "449": {
        "question": 449,
        "answer": "ЛАССО, НАСОС, ОСИНА, САЛОН, СОСНА"
    },
    "450": {
        "question": 450,
        "answer": "ОКРУГ, ОКРУГА"
    },
    "451": {
        "question": 451,
        "answer": "БАРАК, ШКУРА, РУБАШКА"
    },
    "452": {
        "question": 452,
        "answer": "АТАКА, КАРАТ, КАРТА, ТРАКТ, ТРАТА"
    },
    "453": {
        "question": 453,
        "answer": "КОКОН, ПИНОК, ПОКОИ, ПОКОЙ"
    },
    "454": {
        "question": 454,
        "answer": "ЛОКОН, КОЛЕНО, ОДЕКОЛОН"
    },
    "455": {
        "question": 455,
        "answer": "ЛАПТА, ПЛАТА, ПЛАТО, ТОЛПА, ЛОПАТА, ОПЛАТА"
    },
    "456": {
        "question": 456,
        "answer": "ЗЕЛЬЕ, ЛЕБЕДЬ, БЕЗДЕЛЬЕ"
    },
    "457": {
        "question": 457,
        "answer": "МАНТО, МОНТАЖ, ТАМОЖНЯ"
    },
    "458": {
        "question": 458,
        "answer": "КРЕСТ, ТИСКИ, ТРЕСК"
    },
    "459": {
        "question": 459,
        "answer": "КАМИН, КАМЕНЬ, МИШЕНЬ"
    },
    "460": {
        "question": 460,
        "answer": "ГОРЛО, ПОРОГ, ПРОЛОГ"
    },
    "461": {
        "question": 461,
        "answer": "КАССА, РАССКАЗ"
    },
    "462": {
        "question": 462,
        "answer": "ОПОРА, ОТПОР, ОХОТА, ПОРОХ, РОПОТ, ТОПОР, ТРОПА"
    },
    "463": {
        "question": 463,
        "answer": "ВОЛОС, ОЛОВО, СЛОВО, СОВОК, СОКОЛ"
    },
    "464": {
        "question": 464,
        "answer": "ПОЗОР, ПОЛИВ, ПРОЛИВ, ПРОИЗВОЛ"
    },
    "465": {
        "question": 465,
        "answer": "АРЕСТ, ВЕРСТА, СТАРЕЦ, РАСЦВЕТ"
    },
    "466": {
        "question": 466,
        "answer": "ДЕСНА, ДОСЬЕ, ОСЕНЬ, СДОБА, СНАДОБЬЕ"
    },
    "467": {
        "question": 467,
        "answer": "ЛАВКА, ЛАСКА, СКАЛА, СЛАВА, СВАЛКА"
    },
    "468": {
        "question": 468,
        "answer": "КОПИЯ, ОПЦИЯ, ПОКЕР, ПОРЦИЯ, ПРОЕКЦИЯ"
    },
    "469": {
        "question": 469,
        "answer": "ЛЕНТА, МЕТАН, МЕТЛА"
    },
    "470": {
        "question": 470,
        "answer": "УМНИК, УЧЕНИК"
    },
    "471": {
        "question": 471,
        "answer": "ГОРОД, ГОСТЬ, ГОРСТЬ, ГОРДОСТЬ"
    },
    "472": {
        "question": 472,
        "answer": "ЛИАНА, ЛИМОН, МАНИЯ, МАЛИНА, МОЛНИЯ, АНОМАЛИЯ"
    },
    "473": {
        "question": 473,
        "answer": "ВИДЕО, ЧУДИЩЕ, ЧУДОВИЩЕ"
    },
    "474": {
        "question": 474,
        "answer": "ПЕНАЛ, ПЛЕШЬ, АПРЕЛЬ, ПАНЕЛЬ, ПАРЕНЬ, ШРАПНЕЛЬ"
    },
    "475": {
        "question": 475,
        "answer": "КЕПКА, ПАКЕТ, ПИКЕТ, ПАКЕТИК"
    },
    "476": {
        "question": 476,
        "answer": "МОЛОКО, ОБЛОМОК"
    },
    "477": {
        "question": 477,
        "answer": "БИЛЕТ, ОТЕЛЬ, ОБИТЕЛЬ"
    },
    "478": {
        "question": 478,
        "answer": "ТЕНОР, ЭКЛЕР, ЛЕКТОР, ЭЛЕКТРОН"
    },
    "479": {
        "question": 479,
        "answer": "БЛАГО, БОКАЛ, БУЛКА, ГУБКА, КОЛБА"
    },
    "480": {
        "question": 480,
        "answer": "КАНОН, АНАКОНДА, КАНОНАДА"
    },
    "481": {
        "question": 481,
        "answer": "ВАЛИК, ВИЛКА, ВОКАЛ, ОЛИВА, УЛИКА, УЛИЦА, ОЛИВКА, УЛОВКА, ЛУКОВИЦА"
    },
    "482": {
        "question": 482,
        "answer": "ЧЕК, КУЧЕР"
    },
    "483": {
        "question": 483,
        "answer": "КРУЧА, РУЧКА, ЧУДАК, УДОЧКА"
    },
    "484": {
        "question": 484,
        "answer": "БАРОН, БАСНЯ, БРОНЯ, НАБОР"
    },
    "485": {
        "question": 485,
        "answer": "ВЕТЕР, ВЕКТОР, КОРВЕТ"
    },
    "486": {
        "question": 486,
        "answer": "АГЕНТ, БАГЕТ, НАБЕГ, ШАТЕН"
    },
    "487": {
        "question": 487,
        "answer": "ТИРАН, ГРАНИТ, ИНТРИГА"
    },
    "488": {
        "question": 488,
        "answer": "ВЕНИК, ВАРЕНИК"
    },
    "489": {
        "question": 489,
        "answer": "ТУРНЕ, ИНТЕРН, ТУРНИК, УТРЕННИК"
    },
    "490": {
        "question": 490,
        "answer": "КИРКА, КОМАР, КОМИК, КОРКА, КОРМА, ОКРИК, КРОМКА"
    },
    "491": {
        "question": 491,
        "answer": "ОПИСЬ, СИРОП, СПРОС, РОСПИСЬ"
    },
    "492": {
        "question": 492,
        "answer": "АМПИР, ДРАМА, ПАРАД, ПРИМА, ПИРАМИДА"
    },
    "493": {
        "question": 493,
        "answer": "БУГОР, КОРОБ, ОБРОК, ОКРУГ"
    },
    "494": {
        "question": 494,
        "answer": "САЧОК, ОСЕЧКА"
    },
    "495": {
        "question": 495,
        "answer": "БАТОН, ОСИНА, САТИН, БАСТИОН"
    },
    "496": {
        "question": 496,
        "answer": "ПУНКТ, СУТКИ, ТУПИК, ПУТНИК, СПУТНИК"
    },
    "497": {
        "question": 497,
        "answer": "ВЕДРО, ДРОВА, ОПЕРА, ПОВАР, ПРАВО, ЦЕДРА, ДВОРЕЦ, ПРОДАВЕЦ"
    },
    "498": {
        "question": 498,
        "answer": "ОКРАС, ОСКАЛ, РАСКОЛ"
    },
    "499": {
        "question": 499,
        "answer": "АРЕНА, ПАРТА, РЕНТА, ТАРАН, ПАНТЕРА"
    },
    "500": {
        "question": 500,
        "answer": "ПАРИК, КАПРИЗ, ПРИКАЗ, ПРИЗРАК"
    },
    "501": {
        "question": 501,
        "answer": "ЗРЕНИЕ, ТРЕНИЕ, РЕЗИДЕНТ"
    },
    "502": {
        "question": 502,
        "answer": "ПЕСТО, СПОРТ, ТЕСТО, ТОСТЕР, ПРОТЕСТ"
    },
    "503": {
        "question": 503,
        "answer": "СТАРТ, ТРАКТ, ЭКСТРАКТ"
    },
    "504": {
        "question": 504,
        "answer": "ОЛЕНЬ, БЕНЗОЛ"
    },
    "505": {
        "question": 505,
        "answer": "ЛАПТА, ПАЛКА, ПЛАТА, ПЛАКАТ"
    },
    "506": {
        "question": 506,
        "answer": "ГРУША, ШАРИК, ШКУРА, ИГРУШКА"
    },
    "507": {
        "question": 507,
        "answer": "ТРИКО, ДИКТОР, ДРОТИК"
    },
    "508": {
        "question": 508,
        "answer": "АРЕСТ, АСТРА, САТИР, ТИАРА, ГИТАРА, РЕГАТА, САТИРА, СИГАРА, СИГАРЕТА"
    },
    "509": {
        "question": 509,
        "answer": "ОСТОВ, ОТКОС, СОВОК, ВОСТОК"
    },
    "510": {
        "question": 510,
        "answer": "РИФМА, ФИРМА, ФОРМА, АФОРИЗМ"
    },
    "511": {
        "question": 511,
        "answer": "ГРОМИЛА, АЛГОРИТМ"
    },
    "512": {
        "question": 512,
        "answer": "ОПЦИЯ, ПИТОН, ПЯТНО, ПИНЦЕТ, ПОНЯТИЕ"
    },
    "513": {
        "question": 513,
        "answer": "ДЕКАН, ДЕСНА, НАСЕДКА"
    },
    "514": {
        "question": 514,
        "answer": "ПЕСОК, ПОКЕР, ПЕРЕКОС"
    },
    "515": {
        "question": 515,
        "answer": "МАНТО, МЕТАН, ТОМАТ, ТОТЕМ, МОНЕТА, ОТМЕНА, ТЕМНОТА"
    },
    "516": {
        "question": 516,
        "answer": "КУЗЕН, УЗНИК, УЧЕНИК, КУЗНЕЧИК"
    },
    "517": {
        "question": 517,
        "answer": "ВИДЕО, НЕВОД, УДВОЕНИЕ"
    },
    "518": {
        "question": 518,
        "answer": "КАЗАК, КАЧКА"
    },
    "519": {
        "question": 519,
        "answer": "КЛЕРК, КОКОН, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "520": {
        "question": 520,
        "answer": "РАЙОН, ФРОНТ, ШТОРА, ШТРАФ"
    },
    "521": {
        "question": 521,
        "answer": "ПИРАТ, ТРОПА, ПАТРИОТ"
    },
    "522": {
        "question": 522,
        "answer": "ГОНЕЦ, ИСТЕЦ, СИТЕЦ, СОНЕТ, ГОСТИНЕЦ"
    },
    "523": {
        "question": 523,
        "answer": "КРЕСТ, ТРЕСК, СЕКРЕТ, СКРЕЖЕТ"
    },
    "524": {
        "question": 524,
        "answer": "ЗАМОК, МАЗОК, МОЧКА"
    },
    "525": {
        "question": 525,
        "answer": "ЛИДЕР, ПРЕЛЮДИЯ"
    },
    "526": {
        "question": 526,
        "answer": "ПОГОН, ПОГОДА, НЕПОГОДА"
    },
    "527": {
        "question": 527,
        "answer": "ЛОДКА, ОКЛАД, ДОКЛАД"
    },
    "528": {
        "question": 528,
        "answer": "ПОВОД, ПАВОДОК, ПОДКОВА"
    },
    "529": {
        "question": 529,
        "answer": "АЛИБИ, БАРИН, ТИРАН, ЛАБИРИНТ"
    },
    "530": {
        "question": 530,
        "answer": "БАЛЫК, БОКАЛ, КОЛБА, КОБЫЛА"
    },
    "531": {
        "question": 531,
        "answer": "ПАЛЕЦ, ПОДЛЕЦ"
    },
    "532": {
        "question": 532,
        "answer": "КОРКА, КОШКА, КРОШКА"
    },
    "533": {
        "question": 533,
        "answer": "ОКРИК, РОЛИК, КРОЛИК"
    },
    "534": {
        "question": 534,
        "answer": "ТРАУР, ШТУРМ, МУШТРА, МАРШРУТ"
    },
    "535": {
        "question": 535,
        "answer": "АТОМ, МОСТ, ОСЁЛ, САЛО, СЛЁТ, СТОЛ, МАСЛО, СМОЛА, САМОЛЁТ"
    },
    "536": {
        "question": 536,
        "answer": "РЯД, ЯРД, ЭРУДИЦИЯ"
    },
    "537": {
        "question": 537,
        "answer": "ИКОТА, МОШКА"
    },
    "538": {
        "question": 538,
        "answer": "ОПИСЬ, ПАСТЬ, СТОПА, ИПОСТАСЬ"
    },
    "539": {
        "question": 539,
        "answer": "КОРОБ, ОБРОК, ОКОРОК"
    },
    "540": {
        "question": 540,
        "answer": "ЕЛЬ, ПАТ, АЛЬТ, ЛЕПТА, ПЛЕТЬ, ПЛАТЬЕ"
    },
    "541": {
        "question": 541,
        "answer": "НАПОР, ОПЕРА, СПОРА, ПЕРСОНА"
    },
    "542": {
        "question": 542,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "543": {
        "question": 543,
        "answer": "АТЛЕТ, БАЛЕТ, БАЛКА, БЕЛКА, КАТЕТ, ТАБАК, ТАБЛЕТКА"
    },
    "544": {
        "question": 544,
        "answer": "ПАРЧА, ПАЧКА, ПРАЧКА"
    },
    "545": {
        "question": 545,
        "answer": "АРМИЯ, МАЛЯР, МАРЛЯ"
    },
    "546": {
        "question": 546,
        "answer": "СУЖЕНИЕ, СУЖДЕНИЕ"
    },
    "547": {
        "question": 547,
        "answer": "ПЕСТО, ПИЛОТ, ТЕПЛО, ТЕСТО, ПИСТОЛЕТ"
    },
    "548": {
        "question": 548,
        "answer": "НЕРЕСТ, ТРЕНИЕ, ИНТЕРЕС"
    },
    "549": {
        "question": 549,
        "answer": "БАРАК, СКАРБ, БАРКАС"
    },
    "550": {
        "question": 550,
        "answer": "ДЕМОН, ДОМНА, ЧЕМОДАН"
    },
    "551": {
        "question": 551,
        "answer": "СТАЛЬ, САЛЬТО, ШАЛОСТЬ"
    },
    "552": {
        "question": 552,
        "answer": "ВЕДРО, ДЕРЕВО"
    },
    "553": {
        "question": 553,
        "answer": "ПИНОК, ПОКОИ, КИМОНО, ПОМОЩНИК"
    },
    "554": {
        "question": 554,
        "answer": "ВОРОТ, ВОРОХ, ОСТОВ, ХВОСТ, ОСТРОВ, ХВОРОСТ"
    },
    "555": {
        "question": 555,
        "answer": "КОСТЬ, НОСОК, ОТКОС, ТОНКОСТЬ"
    },
    "556": {
        "question": 556,
        "answer": "МАНИЯ, МАНТО, МАНТИЯ, АНАТОМИЯ"
    },
    "557": {
        "question": 557,
        "answer": "ДЕКАН, ЯБЕДА, БЕДНЯК"
    },
    "558": {
        "question": 558,
        "answer": "ПИР, ПОЛ, ПОП"
    },
    "559": {
        "question": 559,
        "answer": "АОРТА, ОТАРА, ТАБОР, РАБОТА"
    },
    "560": {
        "question": 560,
        "answer": "АРЕСТ, СЕСТРА"
    },
    "561": {
        "question": 561,
        "answer": "КАСКА, КАЧКА, СКАЧКА"
    },
    "562": {
        "question": 562,
        "answer": "КЛЕРК, КРЫЛО, ОЧЕРК"
    },
    "563": {
        "question": 563,
        "answer": "КАПОТ, ПОРКА, ТРОПА, ПРОКАТ"
    },
    "564": {
        "question": 564,
        "answer": "ВЕТЕР, РЕНТА, ВЕТЕРАН"
    },
    "565": {
        "question": 565,
        "answer": "АЛМАЗ, ЗАПАЛ, ЛАМПА, ПЛАЗМА"
    },
    "566": {
        "question": 566,
        "answer": "ФЕРМА, ФОРМА, РЕФОРМА"
    },
    "567": {
        "question": 567,
        "answer": "СОВЕТ, СВЕТОЧ"
    },
    "568": {
        "question": 568,
        "answer": "СЕНАТ, СОНЕТ, СТЕНА"
    },
    "569": {
        "question": 569,
        "answer": "МАКЕТ, МЕТКА, КОМЕТА"
    },
    "570": {
        "question": 570,
        "answer": "ВОКАЛ, ВОЛАН, ВОЛНА, НАВЫК, ВОЛЫНКА"
    },
    "571": {
        "question": 571,
        "answer": "ЛИНИЯ, СИЯНИЕ, СЛИЯНИЕ"
    },
    "572": {
        "question": 572,
        "answer": "КОБУРА, КОНУРА, УБОРКА, РУБАНОК"
    },
    "573": {
        "question": 573,
        "answer": "ИВРИТ, ТИРАН, ВИТРИНА"
    },
    "574": {
        "question": 574,
        "answer": "ГОЛОС, ПОСОЛ, ПОСОХ, СОПЛО, ХОЛОП, ПСИХОЛОГ"
    },
    "575": {
        "question": 575,
        "answer": "ПИРАТ, ПАРТИЯ, ТЕРАПИЯ"
    },
    "576": {
        "question": 576,
        "answer": "ОТКАЗ, ЗАТЫЛОК"
    },
    "577": {
        "question": 577,
        "answer": "ДРАКА, ЗАГАР, ЗАГАДКА, РАЗГАДКА"
    },
    "578": {
        "question": 578,
        "answer": "ЛОДКА, ОКЛАД, КАДИЛО"
    },
    "579": {
        "question": 579,
        "answer": "ГОНКА, КОЧАН, ЛОКОН, НАЛОГ, КОЛЧАН"
    },
    "580": {
        "question": 580,
        "answer": "АНГАР, ГРАФА, ЛАДАН, ФЛАНГ"
    },
    "581": {
        "question": 581,
        "answer": "КОПНА, ЮНОША, КАПЮШОН"
    },
    "582": {
        "question": 582,
        "answer": "КОМАР, КОРМА, МОШКА, КОШМАР"
    },
    "583": {
        "question": 583,
        "answer": "МАНКА, КАМЕНЬ"
    },
    "584": {
        "question": 584,
        "answer": "ВИДЕО, ДОСЬЕ, ОПИСЬ, ПОСЕВ, ИСПОВЕДЬ"
    },
    "585": {
        "question": 585,
        "answer": "ПЕТЛЯ, ПЛЕТЬ, ТРЕЛЬ, ПРИЯТЕЛЬ"
    },
    "586": {
        "question": 586,
        "answer": "МЕСТО, ОТСЕК, СКОТЧ"
    },
    "587": {
        "question": 587,
        "answer": "ТАРАН, ТРАТА, ШТАНДАРТ"
    },
    "588": {
        "question": 588,
        "answer": "ЗАИКА, ЗАПАС, ЗАПИСКА"
    },
    "589": {
        "question": 589,
        "answer": "ГОРОД, ГРЯДА, ЯГОДА, ДОРОГА"
    },
    "590": {
        "question": 590,
        "answer": "БАГАЖ, БАНКА, КАБАН, КНИГА, КАБИНА, БАГАЖНИК"
    },
    "591": {
        "question": 591,
        "answer": "ТРОФЕЙ, ЕФРЕЙТОР"
    },
    "592": {
        "question": 592,
        "answer": "ОМЛЕТ, ПЕКЛО, ТЕПЛО, КОМПЛЕКТ"
    },
    "593": {
        "question": 593,
        "answer": "ТЕЛЕГА, ФРЕГАТ, ТЕЛЕГРАФ"
    },
    "594": {
        "question": 594,
        "answer": "АСТРА, КАРАТ, КАРТА, КАСТА, ТАКСА, РАСКАТ"
    },
    "595": {
        "question": 595,
        "answer": "АКЦИЯ, РАЦИЯ, ФАКИР, ЦИФРА, ФРАКЦИЯ"
    },
    "596": {
        "question": 596,
        "answer": "ВАЛЬС, СТАЛЬ, ВЛАСТЬ"
    },
    "597": {
        "question": 597,
        "answer": "ИГРОК, ПИРОГ, ПОКОИ, ПОРОГ, ПОРОК, ПРОРОК"
    },
    "598": {
        "question": 598,
        "answer": "ОСОКА, ОТКАТ, ОТКОС, СОТКА, ТОСКА, ОСТАТОК"
    },
    "599": {
        "question": 599,
        "answer": "ОПЕРА, ПОЖАР, ПОЖАРИЩЕ"
    },
    "600": {
        "question": 600,
        "answer": "БОКАЛ, КОЛБА, ЛОЖКА, ОБЛАКО, ОБЛОЖКА"
    },
    "601": {
        "question": 601,
        "answer": "КАЮТА, МАЛЮТКА"
    },
    "602": {
        "question": 602,
        "answer": "ДЕКАН, КАДЕТ, КАТОД, ОКЕАН, АНЕКДОТ"
    },
    "603": {
        "question": 603,
        "answer": "МЕТРО, РЕБРО, ТАБОР, ТЕМБР, ТРЕМОР, БАРОМЕТР"
    },
    "604": {
        "question": 604,
        "answer": "КАЗАН, КАЗНА, НАКАЗ"
    },
    "605": {
        "question": 605,
        "answer": "ДЕЛЕЦ, НАДЕЛ, МЛАДЕНЕЦ"
    },
    "606": {
        "question": 606,
        "answer": "ГАЗОН, ЗАГОН, ДИАГНОЗ"
    },
    "607": {
        "question": 607,
        "answer": "ИСТОК, МОСКИТ"
    },
    "608": {
        "question": 608,
        "answer": "ПАРОМ, ТРОПА, ПРЯМОТА"
    },
    "609": {
        "question": 609,
        "answer": "ЗАВАЛ, ЗАПАЛ, ЗАПЕВ"
    },
    "610": {
        "question": 610,
        "answer": "СУРОК, УКРОП, КОРПУС, ПРОПУСК"
    },
    "611": {
        "question": 611,
        "answer": "НАЦИЯ, ПИНТА, ПТИЦА, ПЯТНИЦА"
    },
    "612": {
        "question": 612,
        "answer": "САН, СЕТ, СТАН, СЕНАТ, СТЕНА"
    },
    "613": {
        "question": 613,
        "answer": "ОСЕНЬ, СОНЕТ, ЦЕННОСТЬ"
    },
    "614": {
        "question": 614,
        "answer": "ПИКЕТ, СКЕПТИК"
    },
    "615": {
        "question": 615,
        "answer": "КАНАТ, НАКАТ, КАШТАН"
    },
    "616": {
        "question": 616,
        "answer": "МИНУС, МЩЕНИЕ, УМЕНИЕ, СМУЩЕНИЕ"
    },
    "617": {
        "question": 617,
        "answer": "ВОКАЛ, КАЛАЧ, КОАЛА, ЛАВКА, ЛОВКАЧ"
    },
    "618": {
        "question": 618,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СОСЛОВИЕ"
    },
    "619": {
        "question": 619,
        "answer": "ТИРАН, ГРАНИТ, МАГНИТ, ЭМИГРАНТ"
    },
    "620": {
        "question": 620,
        "answer": "ПЕНИЕ, СЕАНС, СПИНА, СПАСЕНИЕ"
    },
    "621": {
        "question": 621,
        "answer": "ВЕТЕР, ВАХТЕР, ПЕРЕХВАТ"
    },
    "622": {
        "question": 622,
        "answer": "АСТРАЛ, ПАЛАТА, РАСПЛАТА"
    },
    "623": {
        "question": 623,
        "answer": "АКТИВ, ВИТОК, ИКОТА, КВОТА, ОТКАЗ, ЗАВИТОК"
    },
    "624": {
        "question": 624,
        "answer": "ДАВКА, ДРАКА, КАДКА"
    },
    "625": {
        "question": 625,
        "answer": "НАРДЫ, НАРЯД, РАУНД, СНАРЯД"
    },
    "626": {
        "question": 626,
        "answer": "ЕРЕСЬ, ЖЕСТЬ, НЕРЕСТ, СТЕРЖЕНЬ"
    },
    "627": {
        "question": 627,
        "answer": "КУБОК, КЛУБОК"
    },
    "628": {
        "question": 628,
        "answer": "ОСТОВ, ОТВОД, СОВЕТ, СВЕТОЧ, СЧЕТОВОД"
    },
    "629": {
        "question": 629,
        "answer": "ВЕДРО, ДЕКОР, КРЕДО, ДРЕВКО"
    },
    "630": {
        "question": 630,
        "answer": "ЗЕРНО, РЕЗОН, ЗРЕНИЕ, РЕЗИНА, ОЗАРЕНИЕ"
    },
    "631": {
        "question": 631,
        "answer": "ГЛИНА, ЛИАНА, НАЛОГ, АГОНИЯ, АНАЛОГ, АНАЛОГИЯ"
    },
    "632": {
        "question": 632,
        "answer": "АОРТА, ОТАРА, ТИАРА, ТРАТА, ГИТАРА, АГИТАТОР"
    },
    "633": {
        "question": 633,
        "answer": "МЕСТО, МЕСТЬ, ПЕСТО, СТЕПЬ, ПОМЕСЬ, ПОМЕСТЬЕ"
    },
    "634": {
        "question": 634,
        "answer": "ВЕНИК, ВЕСТНИК"
    },
    "635": {
        "question": 635,
        "answer": "МАНТО, МОТОР, НОРМА, РОМАН"
    },
    "636": {
        "question": 636,
        "answer": "ЛЕПЕТ, ПЛЕТЬ, ПЛЕТЕНЬ"
    },
    "637": {
        "question": 637,
        "answer": "ПЯТНО, СПОРТ, ПРОСТЫНЯ"
    },
    "638": {
        "question": 638,
        "answer": "АДРЕС, АРЕСТ, АСТРА, СРЕДА, АДРЕСАТ"
    },
    "639": {
        "question": 639,
        "answer": "ЛОДКА, ОКЛАД, КОЛОДА"
    },
    "640": {
        "question": 640,
        "answer": "ДИВАН, ДЛИНА"
    },
    "641": {
        "question": 641,
        "answer": "БАРАК, БИРКА, ФАКИР, ФАБРИКА"
    },
    "642": {
        "question": 642,
        "answer": "ВАЛЬС, СВОРА, СЛОВАРЬ"
    },
    "643": {
        "question": 643,
        "answer": "ВОРОТ, ОТРЫВ, РОКОТ, РЫВОК, КОРЫТО, ОТРЫВОК"
    },
    "644": {
        "question": 644,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "645": {
        "question": 645,
        "answer": "БИЗОН, ОБЗОР, ОЗНОБ"
    },
    "646": {
        "question": 646,
        "answer": "ТРИКО, ПРИТОК"
    },
    "647": {
        "question": 647,
        "answer": "КАТЕТ, МАКЕТ, МЕТКА, ТЕМАТИКА"
    },
    "648": {
        "question": 648,
        "answer": "ИСКРА, МИСКА, МАРКИЗ"
    },
    "649": {
        "question": 649,
        "answer": "ИКОНА, КУНИЦА, АУКЦИОН"
    },
    "650": {
        "question": 650,
        "answer": "СТИЛЬ, ЧИСЛО, ЛИЧНОСТЬ"
    },
    "651": {
        "question": 651,
        "answer": "ПИНТА, ПТИЦА, ТАНЕЦ, ПИНЦЕТ, ПАЦИЕНТ"
    },
    "652": {
        "question": 652,
        "answer": "ОПЛОТ, ПЛАТО, ТАЛОН, ТОЛПА, ПОЛНОТА"
    },
    "653": {
        "question": 653,
        "answer": "КАМИН, НИТКА, ТУМАН, УМНИК, МИНУТА, ТУНИКА"
    },
    "654": {
        "question": 654,
        "answer": "ЖЕТОН, ЖИВОТ, ЖИВОТНОЕ"
    },
    "655": {
        "question": 655,
        "answer": "СМОТР, МАТРОС, МАЭСТРО"
    },
    "656": {
        "question": 656,
        "answer": "СУМКА, СУМРАК"
    },
    "657": {
        "question": 657,
        "answer": "СЕМЬЯ, ЯСЕНЬ, СЕМЬЯНИН"
    },
    "658": {
        "question": 658,
        "answer": "ЛЕСКА, СКЛАД, СДЕЛКА"
    },
    "659": {
        "question": 659,
        "answer": "ТУРНЕ, ТУРНИК, ТРУЖЕНИК"
    },
    "660": {
        "question": 660,
        "answer": "МУШКА, ШТУКА, ШУТКА"
    },
    "661": {
        "question": 661,
        "answer": "БАЛКА, БОКАЛ, КОАЛА, КОЛБА, ЛАСКА, ОСКАЛ, СКАЛА, СКОБА, СОБАКА, КОЛБАСА"
    },
    "662": {
        "question": 662,
        "answer": "ВОЛОС, ГОЛОС, ОЛОВО, СЛОВО, ЛОГОВО"
    },
    "663": {
        "question": 663,
        "answer": "ЛАВКА, ЛЕВША, ШАКАЛ, ШКАЛА, ШКВАЛ, ВЕШАЛКА"
    },
    "664": {
        "question": 664,
        "answer": "СПИНА, АСПИРИН, ИСПАРИНА"
    },
    "665": {
        "question": 665,
        "answer": "НАРОСТ, СТОРОНА"
    },
    "666": {
        "question": 666,
        "answer": "ВЕТКА, КВОТА, ТОЧКА"
    },
    "667": {
        "question": 667,
        "answer": "ЗАКАТ, КАТОД, ОТКАЗ, ЗАДАТОК"
    },
    "668": {
        "question": 668,
        "answer": "ДРАКА, ЗАРЯД, РАДАР, РАЗРЯД, ЗАРЯДКА"
    },
    "669": {
        "question": 669,
        "answer": "ВИТОК, ОБЪЕКТ, ОБЪЕКТИВ"
    },
    "670": {
        "question": 670,
        "answer": "НЕДРА, РАУНД, ЕРУНДА"
    },
    "671": {
        "question": 671,
        "answer": "СОКОЛ, МОЛОКО"
    },
    "672": {
        "question": 672,
        "answer": "АНГЕЛ, НАДЕЛ, ЛЕГЕНДА"
    },
    "673": {
        "question": 673,
        "answer": "ТРАУР, ТУРКА, КУРОРТ, КУРАТОР"
    },
    "674": {
        "question": 674,
        "answer": "МАНИЯ, МОНАХ, АНОНИМ, МОНАХИНЯ"
    },
    "675": {
        "question": 675,
        "answer": "ОПЕРА, ПОЖАР, ТРОПА, ПАРТЕР, РАПОРТ, РЕПОРТАЖ"
    },
    "676": {
        "question": 676,
        "answer": "ОТСЕК, ПЕСОК, ПЕСТО, СОНЕТ, КОНСПЕКТ"
    },
    "677": {
        "question": 677,
        "answer": "ЛАПТА, ПАРТА, ПИРАТ, ПЛАТА, ПЛИТА, ТИАРА, ПАЛИТРА"
    },
    "678": {
        "question": 678,
        "answer": "ВАЛИК, ВЕНИК, ВИЛКА, ВЕЛИКАН"
    },
    "679": {
        "question": 679,
        "answer": "ДОХОД, ХОЛОД, ЛЕДОХОД"
    },
    "680": {
        "question": 680,
        "answer": "САЛЮТ, СТОЛБ, ТАБЛО, АБСОЛЮТ"
    },
    "681": {
        "question": 681,
        "answer": "МАГ, СЁМГА"
    },
    "682": {
        "question": 682,
        "answer": "СПОРТ, ЭСКОРТ, ЭКСПОРТ"
    },
    "683": {
        "question": 683,
        "answer": "КЕПКА, ЛЕПКА, ПАЛКА, КАЛЕКА, КАЛЬКА, КАПЕЛЬ"
    },
    "684": {
        "question": 684,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗАДАНИЕ"
    },
    "685": {
        "question": 685,
        "answer": "ОТПОР, РОПОТ, ТОПОР, ОТОРОПЬ"
    },
    "686": {
        "question": 686,
        "answer": "ЛИМОН, МОЛОТ, МОНОЛИТ"
    },
    "687": {
        "question": 687,
        "answer": "АКТ, АУТ, ПАТ, ПАКТ, ПАУК, ПАЁК, УТКА, ПУТЁВКА"
    },
    "688": {
        "question": 688,
        "answer": "ДЕКАН, КУШАНЬЕ"
    },
    "689": {
        "question": 689,
        "answer": "ЗАДОР, НАРОД, НАДЗОР"
    },
    "690": {
        "question": 690,
        "answer": "КОВЁР, ОСЁТР, КОСТЁР, СВЁКОР, СВЁРТОК"
    },
    "691": {
        "question": 691,
        "answer": "БАРИН, БАРОН, БАТОН, НАБОР, ТАБОР, ТИРАН, ОРБИТА, БАРИТОН"
    },
    "692": {
        "question": 692,
        "answer": "ДОБРО, ОПОРА, ПРОБА, БОРОДА, ПОДБОР, ПОРОДА"
    },
    "693": {
        "question": 693,
        "answer": "РЖАНИЕ, УРЧАНИЕ, ЖУРЧАНИЕ"
    },
    "694": {
        "question": 694,
        "answer": "КАРМА, МАРКА, РАМКА, КАЗАРМА"
    },
    "695": {
        "question": 695,
        "answer": "КАТЕР, ЗАКРЫТИЕ"
    },
    "696": {
        "question": 696,
        "answer": "БОР, РОД, БРОД, ДРОБЬ"
    },
    "697": {
        "question": 697,
        "answer": "ПОИСК, СИРОП, СКРИП, ПРИИСК"
    },
    "698": {
        "question": 698,
        "answer": "ДОГМА, ДРАМА, ОГРАДА, ГРОМАДА"
    },
    "699": {
        "question": 699,
        "answer": "ЗАКАЗ, ЗАЯВКА, ЗАВЯЗКА"
    },
    "700": {
        "question": 700,
        "answer": "КАМИН, КАНАТ, МАНКА, НАКАТ, НИТКА"
    },
    "701": {
        "question": 701,
        "answer": "УМЕНИЕ, УЧЕНИЕ"
    },
    "702": {
        "question": 702,
        "answer": "ФАКИР, ФИШКА, ШАРИК"
    },
    "703": {
        "question": 703,
        "answer": "ВРАТА, КАРАТ, КАРТА, ТРАВА"
    },
    "704": {
        "question": 704,
        "answer": "ГРУДА, ПУДРА, ПУРГА, ПОДРУГА"
    },
    "705": {
        "question": 705,
        "answer": "ПАРИК, КАПРИЗ, ПРИКАЗ, ПРИВЯЗКА"
    },
    "706": {
        "question": 706,
        "answer": "КОРКА, КОЧКА, КРУЧА, КУРОК, РУЧКА"
    },
    "707": {
        "question": 707,
        "answer": "ИСТОК, КИСТЬ, КОСТЬ, ОКИСЬ, ДИКОСТЬ, ЖИДКОСТЬ"
    },
    "708": {
        "question": 708,
        "answer": "КОЛЬЕ, ОТЕЛЬ, КОКТЕЙЛЬ"
    },
    "709": {
        "question": 709,
        "answer": "ЗАЛИВ, ЛАЗЕР, ЛИВЕР, РАЗЛИВ"
    },
    "710": {
        "question": 710,
        "answer": "ВАРЯГ, ГИДРА, ГРИВА, ГРЯДА, ГВАРДИЯ"
    },
    "711": {
        "question": 711,
        "answer": "БЛАНК, БОКАЛ, КОЛБА, БАЛКОН"
    },
    "712": {
        "question": 712,
        "answer": "ПАРАД, ПАРЧА, ЧЕРЕП, ЧЕРЕДА, ПЕРЕДАЧА"
    },
    "713": {
        "question": 713,
        "answer": "ОБИВКА, ОШИБКА, ОБШИВКА"
    },
    "714": {
        "question": 714,
        "answer": "ОСИНА, ПЕНИЕ, СПИНА, СОПЕНИЕ, ОПАСЕНИЕ"
    },
    "715": {
        "question": 715,
        "answer": "ТЕСТО, ТОСТЕР"
    },
    "716": {
        "question": 716,
        "answer": "КОКОС, СОКОЛ, ОСКОЛОК"
    },
    "717": {
        "question": 717,
        "answer": "ИКОТА, ТРИКО, РИТОРИКА"
    },
    "718": {
        "question": 718,
        "answer": "ЗАБОР, ОБРАЗ, ЗАБРОС, РАЗБОР, РАЗБРОС"
    },
    "719": {
        "question": 719,
        "answer": "ОЧЕРК, СКВЕР, СВЕРЧОК"
    },
    "720": {
        "question": 720,
        "answer": "ВКЛАД, ДАВКА, ЛАВКА, ВЛАДЫКА"
    },
    "721": {
        "question": 721,
        "answer": "ЗАКОН, ИКОНА, КИНЗА, КАЗИНО"
    },
    "722": {
        "question": 722,
        "answer": "МЕРИН, МИНЕРАЛ"
    },
    "723": {
        "question": 723,
        "answer": "АКЦИЯ, ФИКЦИЯ, ФИКСАЦИЯ"
    },
    "724": {
        "question": 724,
        "answer": "АВРАЛ, ЗАВАЛ, РАЗВАЛ"
    },
    "725": {
        "question": 725,
        "answer": "АКР, ЖАР, РАК, КАРЕ, РЕКА, СЕРА"
    },
    "726": {
        "question": 726,
        "answer": "АНГАР, ТАРАН, ГАРАНТ, ГРАНАТ"
    },
    "727": {
        "question": 727,
        "answer": "КРАЖА, КУРАЖ, ФУРАЖКА"
    },
    "728": {
        "question": 728,
        "answer": "АМБАР, АРЕНА, БАРАН, БАРМЕН, МАНЕРА, МЕМБРАНА"
    },
    "729": {
        "question": 729,
        "answer": "МАСЛО, СМОЛА, СОЛОМА"
    },
    "730": {
        "question": 730,
        "answer": "ГОД, ДОГ, УГОДЬЕ"
    },
    "731": {
        "question": 731,
        "answer": "ГОРОХ, ГРОХОТ"
    },
    "732": {
        "question": 732,
        "answer": "ЛИРИК, ОБЛИК, РОЛИК, КОЛИБРИ"
    },
    "733": {
        "question": 733,
        "answer": "ВЕТЕР, РВЕНИЕ, РЕГЕНТ, ТРЕНИЕ, ВИНЕГРЕТ"
    },
    "734": {
        "question": 734,
        "answer": "ГРАНЬ, ОРГАН, ТАНГО, ГОРТАНЬ"
    },
    "735": {
        "question": 735,
        "answer": "ВОЛОС, ЛОТОС, ОСТОВ, ОТВАЛ, СЛОВО, СТВОЛ, СТОЛОВАЯ"
    },
    "736": {
        "question": 736,
        "answer": "АКТЁР, ВЕТКА, КАТЕР, ТЁРКА, ЧЕРТА, ЧЕТВЁРКА"
    },
    "737": {
        "question": 737,
        "answer": "НАЕЗД, ЗДАНИЕ, ИЗДАНИЕ"
    },
    "738": {
        "question": 738,
        "answer": "МАЗУТ, ТУМАН, МУЗЫКА, МУЗЫКАНТ"
    },
    "739": {
        "question": 739,
        "answer": "ВОРОТ, ГОВОР, ТВОРОГ"
    },
    "740": {
        "question": 740,
        "answer": "ЧУЖАК, УЖИМКА"
    },
    "741": {
        "question": 741,
        "answer": "ДИНАР, ДРАМА, МАННА, МАРИНАД, МАНДАРИН"
    },
    "742": {
        "question": 742,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ"
    },
    "743": {
        "question": 743,
        "answer": "БАТОН, НАБАТ, ТАБЛО, ТАЛОН, БАТАЛЬОН"
    },
    "744": {
        "question": 744,
        "answer": "ОЛИВА, ПОВАР, ПОЛИВ, ПРАВО, ПРИВАЛ, ПРОВАЛ, ПРОЛИВ, ПРАВИЛО"
    },
    "745": {
        "question": 745,
        "answer": "АГЕНТ, ГИЕНА, КНИГА, НИТКА, ГЕНЕТИК, ГЕНЕТИКА"
    },
    "746": {
        "question": 746,
        "answer": "МИНОР, МИКРОН"
    },
    "747": {
        "question": 747,
        "answer": "ВАГОН, ДИВАН, ЯГОДА, АГОНИЯ, ГОВЯДИНА"
    },
    "748": {
        "question": 748,
        "answer": "АЗАРТ, ПАРТА, ЗАПРЕТ, ТРАПЕЗА"
    },
    "749": {
        "question": 749,
        "answer": "САТИН, ИСТИНА, ТИШИНА, МАШИНИСТ"
    },
    "750": {
        "question": 750,
        "answer": "ВЕСТЬ, ТЕЗИС, ИЗВЕСТЬ"
    },
    "751": {
        "question": 751,
        "answer": "ИСТОК, ТОНИК, ТОКСИН"
    },
    "752": {
        "question": 752,
        "answer": "ИСКРА, КИОСК, КИРКА, КОРКА, ОКРАС, ОКРИК"
    },
    "753": {
        "question": 753,
        "answer": "КАТОК, КОФТА, КОЧКА, ТОЧКА"
    },
    "754": {
        "question": 754,
        "answer": "ПУЛЬТ, ПАТРУЛЬ"
    },
    "755": {
        "question": 755,
        "answer": "БОКАЛ, КОЛБА, ШКОЛА"
    },
    "756": {
        "question": 756,
        "answer": "ГОРОД, ПИРОГ, ПОРОГ, ПРИГОРОД"
    },
    "757": {
        "question": 757,
        "answer": "ПЕНИЕ, ПИТОН, ЧТЕНИЕ, ПОЧТЕНИЕ"
    },
    "758": {
        "question": 758,
        "answer": "ПЯТАК, ПЯТКА, ТЯПКА, ТРЯПКА"
    },
    "759": {
        "question": 759,
        "answer": "ПАРАД, ПОЖАР, ПРОДАЖА"
    },
    "760": {
        "question": 760,
        "answer": "ЕСАУЛ, ШАЛУН, СЛУШАНИЕ"
    },
    "761": {
        "question": 761,
        "answer": "ТРЕЛЬ, ЗРИТЕЛЬ"
    },
    "762": {
        "question": 762,
        "answer": "ИКОТА, КАПОТ, ОПЕКА, ПАКЕТ, ПИКЕТ, ОПТИКА, ИПОТЕКА"
    },
    "763": {
        "question": 763,
        "answer": "ДЕКОР, КРЕДО, ДЕКРЕТ, ДЕТЕКТОР"
    },
    "764": {
        "question": 764,
        "answer": "СТАЛЬ, САЛЬТО, ЖАЛОСТЬ"
    },
    "765": {
        "question": 765,
        "answer": "БАЗАР, ЗАБОР, ЗЛОБА, ОБРАЗ, ЗАБРАЛО"
    },
    "766": {
        "question": 766,
        "answer": "МЕРИН, ИМЕНИЕ, СМИРЕНИЕ"
    },
    "767": {
        "question": 767,
        "answer": "АВТОР, АОРТА, ВРАТА, ОТАРА, ОТВАР, ТОВАР, ТРАВА"
    },
    "768": {
        "question": 768,
        "answer": "ДОСКА, ОСАДА"
    },
    "769": {
        "question": 769,
        "answer": "ТАРАН, ТИАРА, ТИРАН, ТИТАН, ТРАТА, НИТРАТ"
    },
    "770": {
        "question": 770,
        "answer": "КУРАЖ, СТРАЖ, СТУЖА, ТУРКА, СТРУЖКА"
    },
    "771": {
        "question": 771,
        "answer": "КАНАЛ, ЛАДАН, НАКАЛ, КАНДАЛЫ"
    },
    "772": {
        "question": 772,
        "answer": "ОСКАЛ, САЛОН, СКЛОН, КАЛЬСОНЫ"
    },
    "773": {
        "question": 773,
        "answer": "ГОРЛО, КРЫЛО, ГОРШОК, ГОРЛЫШКО"
    },
    "774": {
        "question": 774,
        "answer": "ПРОБА, СПОРА, ПРОСЬБА"
    },
    "775": {
        "question": 775,
        "answer": "БАТУТ, БРАСС, БУТСА, СТАРТ, ТРУБА, СТАТУС, СТРАУС"
    },
    "776": {
        "question": 776,
        "answer": "ВОКАЛ, ГОЛОВА"
    },
    "777": {
        "question": 777,
        "answer": "БЕГУН, РУБИН, ГРУБИЯН, ГУБЕРНИЯ"
    },
    "778": {
        "question": 778,
        "answer": "ГОНОР, ОРГАН, ЖАРГОН"
    },
    "779": {
        "question": 779,
        "answer": "ТРЕНЕР, ТРЕНИЕ, ИНТЕРЬЕР"
    },
    "780": {
        "question": 780,
        "answer": "ПАЛАС, ПАЛАЧ, ПОЛЧАСА"
    },
    "781": {
        "question": 781,
        "answer": "КАТЕР, РЕНТА, НЕКТАР, ТАНКЕР"
    },
    "782": {
        "question": 782,
        "answer": "АРЕСТ, СВЕЧА, ЧЕРТА, ВЕРСТА, ВСТРЕЧА"
    },
    "783": {
        "question": 783,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ"
    },
    "784": {
        "question": 784,
        "answer": "ОСЕНЬ, СЕНЬОРА"
    },
    "785": {
        "question": 785,
        "answer": "АКУЛА, ЛАСКА, СКАЛА, СКУЛА, КАРАУЛ, САКУРА, РУСАЛКА"
    },
    "786": {
        "question": 786,
        "answer": "ИКОНА, КАНОН, КОННИЦА"
    },
    "787": {
        "question": 787,
        "answer": "ПОСОЛ, СОПЛО, ПОЛОСА"
    },
    "788": {
        "question": 788,
        "answer": "ПОБЕГ, ПОГРЕБ, ПРОБЕГ"
    },
    "789": {
        "question": 789,
        "answer": "КРОВЬ, СКВЕР, СВЕКРОВЬ"
    },
    "790": {
        "question": 790,
        "answer": "СОКОЛ, КОЛЕСО"
    },
    "791": {
        "question": 791,
        "answer": "ВЛАГА, ГЛАВА, ЗАВАЛ, ЗАЛИВ, ЗАГЛАВИЕ"
    },
    "792": {
        "question": 792,
        "answer": "ЛЕСТЬ, МЕСТЬ, МЕТИС, СТИЛЬ, ТЕСТЬ, МСТИТЕЛЬ"
    },
    "793": {
        "question": 793,
        "answer": "ВИТОК, ОТВЕТ, ОТВЕТЧИК"
    },
    "794": {
        "question": 794,
        "answer": "ДАВКА, КАТОД, КВОТА, ОКТАВА, АДВОКАТ"
    },
    "795": {
        "question": 795,
        "answer": "ЗАКАЛ, КАДКА, КАЗАК, ЗАКЛАД, КЛАДКА, ЗАКАЛКА"
    },
    "796": {
        "question": 796,
        "answer": "БОРОДА, БОРОДАЧ"
    },
    "797": {
        "question": 797,
        "answer": "ИСТОК, ТИСКИ, ТРИКО, ИСТОРИК"
    },
    "798": {
        "question": 798,
        "answer": "МЕТРО, ТЕРЕМ, МЕТЕОР"
    },
    "799": {
        "question": 799,
        "answer": "ЗАДЕЛ, ИДЕАЛ, ИДЕАЛИЗМ"
    },
    "800": {
        "question": 800,
        "answer": "БОКАЛ, БОЧКА, КОЛБА, ОБЛАКО, ОБОЛОЧКА"
    },
    "801": {
        "question": 801,
        "answer": "ГОРОД, ДОЗОР, ГРОЗДЬ, ИЗГОРОДЬ"
    },
    "802": {
        "question": 802,
        "answer": "ПЕНИЕ, ПИОНЕР, ОПЕРЕНИЕ"
    },
    "803": {
        "question": 803,
        "answer": "ДИВАН, ПАНДА, ПАВИАН, ВПАДИНА"
    },
    "804": {
        "question": 804,
        "answer": "КАНОЭ, КОКОН, КОМОК"
    },
    "805": {
        "question": 805,
        "answer": "НАПОР, РАЙОН"
    },
    "806": {
        "question": 806,
        "answer": "ЗЕНИТ, КИНЗА, НИТКА, ТАЙНИК, ЗАТЕЙНИК"
    },
    "807": {
        "question": 807,
        "answer": "БАЛЫК, БУЛКА, УЛЫБКА"
    },
    "808": {
        "question": 808,
        "answer": "ДЕКОР, КРЕДО, КУЧЕР, ОЧЕРК"
    },
    "809": {
        "question": 809,
        "answer": "ЛАССО, СТАЛЬ, СТОЛБ, ТАБЛО, САЛЬТО, ОБЛАСТЬ, СЛАБОСТЬ"
    },
    "810": {
        "question": 810,
        "answer": "ГРУДА, ГРУДЬ, ГУСАР, ДОСУГ, УГОРЬ, ГРАДУС, СУДАРЬ, ГОСУДАРЬ"
    },
    "811": {
        "question": 811,
        "answer": "ДОМНА, МАННА"
    },
    "812": {
        "question": 812,
        "answer": "ОПЛОТ, ХОЛОП, ХЛОПОТЫ"
    },
    "813": {
        "question": 813,
        "answer": "ФЛОРА, ФОРМА, ФОРУМ, ФОРМУЛА"
    },
    "814": {
        "question": 814,
        "answer": "АРШИН, ГРУША, ШУРИН"
    },
    "815": {
        "question": 815,
        "answer": "ОСИНА, САТИН, СВИТА, ТИТАН, ТАИНСТВО"
    },
    "816": {
        "question": 816,
        "answer": "КЛОУН, КОНУС, КУЛОН, СКЛОН, СУКНО, УКЛОН, КОНСУЛ"
    },
    "817": {
        "question": 817,
        "answer": "ЗАПОР, ПРОЗА, СПОРА, ЗАПРОС"
    },
    "818": {
        "question": 818,
        "answer": "ИСКРА, КАССА, ШАРИК, ШАССИ, КАССИР, КИРАСА"
    },
    "819": {
        "question": 819,
        "answer": "ВЕСТЬ, ЖЕСТЬ, СВЕЖЕСТЬ"
    },
    "820": {
        "question": 820,
        "answer": "МЕРИЛО, ПОЛИМЕР"
    },
    "821": {
        "question": 821,
        "answer": "КОСТЬ, ОТКУП, СПУСК, ОТПУСК, СКУПОСТЬ"
    },
    "822": {
        "question": 822,
        "answer": "БЕРЕГ, ОБЕРЕГ, ГРЕБЕШОК"
    },
    "823": {
        "question": 823,
        "answer": "НОРМА, РОМАН, РОМАНС"
    },
    "824": {
        "question": 824,
        "answer": "НЕФТЬ, ОЛЕНЬ, ОТЕЛЬ, ТЕФЛОН, ТЕЛЕФОН, ФЕЛЬЕТОН"
    },
    "825": {
        "question": 825,
        "answer": "ВАННА, ВАРАН, НАВАР, НИРВАНА, РАВНИНА"
    },
    "826": {
        "question": 826,
        "answer": "СВОРА, САМОВАР"
    },
    "827": {
        "question": 827,
        "answer": "АРЕСТ, ВЕРСТА, СЕСТРА, РАССВЕТ"
    },
    "828": {
        "question": 828,
        "answer": "КАРАТ, КАРТА, КАТЕР, КАРЕТА, РАКЕТА"
    },
    "829": {
        "question": 829,
        "answer": "АГЕНТ, ГАРЕМ, МЕТАН, РЕНТА, ФЕРМА, ФРЕГАТ, ФРАГМЕНТ"
    },
    "830": {
        "question": 830,
        "answer": "ИКОНА, КОРАН, КРОВЬ, КРОНА, НОРКА"
    },
    "831": {
        "question": 831,
        "answer": "КАТЕТ, ОКЕАН, ОТКАТ"
    },
    "832": {
        "question": 832,
        "answer": "РЕДИС, СЕРИЯ, ВЕРСИЯ, ДИВЕРСИЯ"
    },
    "833": {
        "question": 833,
        "answer": "БЕЛОК, КЛИШЕ, КОЛЬЕ, ОБЛИК, КОШЕЛЬ"
    },
    "834": {
        "question": 834,
        "answer": "ВИРУС, ВПУСК, СКРИП, КУРСИВ, ПРИКУС, ПРИВКУС"
    },
    "835": {
        "question": 835,
        "answer": "СЕНАТ, СТЕНА"
    },
    "836": {
        "question": 836,
        "answer": "ДРЕЛЬ, ДЯТЕЛ, ЛЕСТЬ, РЕЛЬС, ТРЕЛЬ, СТЕРЛЯДЬ"
    },
    "837": {
        "question": 837,
        "answer": "КУПОЛ, ОКРУГ, УКРОП, ПРОГУЛ, ПОЛУКРУГ"
    },
    "838": {
        "question": 838,
        "answer": "НАРОД, НЕДРА, ОРДЕН, РАНЕЦ, ЦЕДРА"
    },
    "839": {
        "question": 839,
        "answer": "ОПРОС, ПРОСО, СПРОС, СПОНСОР"
    },
    "840": {
        "question": 840,
        "answer": "АРИЯ, МИНА, НАЁМ, ПАРИ, АМПИР, АРМИЯ, МАНИЯ, ПРИМА, ПРИЁМ, ПРИЁМНАЯ"
    },
    "841": {
        "question": 841,
        "answer": "МЕТЛА, ТЕЛЕЦ"
    },
    "842": {
        "question": 842,
        "answer": "МИСКА, ТАКСИ, ТИСКИ, МИСТИК, МИСТИКА"
    },
    "843": {
        "question": 843,
        "answer": "ДОБРО, ОТБОР, РОБОТ, ТАБОР, БОРОДА, ДОБРОТА"
    },
    "844": {
        "question": 844,
        "answer": "ГОВОР, ГОРОД, ОГОРОД, ДОГОВОР"
    },
    "845": {
        "question": 845,
        "answer": "ПЛЕСК, СКЛЕП, ВСПЛЕСК"
    },
    "846": {
        "question": 846,
        "answer": "КРЕСТ, ТРЕСК, СПЕКТР"
    },
    "847": {
        "question": 847,
        "answer": "КАЗАК, КАКАО, КАЧКА, КОЧКА"
    },
    "848": {
        "question": 848,
        "answer": "ОПЕРА, ПАРОМ, ПРОБА, БАМПЕР, ПЛОМБА, ПРОБЕЛ, ПРОБЛЕМА"
    },
    "849": {
        "question": 849,
        "answer": "ЗАМЕР, РАЗУМ"
    },
    "850": {
        "question": 850,
        "answer": "НИТКА, БАНКЕТ, КАБИНЕТ"
    },
    "851": {
        "question": 851,
        "answer": "ЕЗДОК, ОПЕКА, ПОЕЗД, ПОКАЗ, ПОЕЗДКА"
    },
    "852": {
        "question": 852,
        "answer": "САЛОН, СТАЛЬ, ТАЛОН, ЧАСТЬ, САЛЬТО, АЛЧНОСТЬ"
    },
    "853": {
        "question": 853,
        "answer": "ЯСЕНЬ, ЯСТРЕБ, СЕНТЯБРЬ"
    },
    "854": {
        "question": 854,
        "answer": "АТЛЕТ, ЛЕПТА, ПЛАТО, ТЕПЛО, ТОЛПА, ТЕПЛОТА"
    },
    "855": {
        "question": 855,
        "answer": "ВОЖАК, СВОЯК, САКВОЯЖ"
    },
    "856": {
        "question": 856,
        "answer": "КОРКА, КОРОВА"
    },
    "857": {
        "question": 857,
        "answer": "ЛИАНА, МАННА, МАЛИНА"
    },
    "858": {
        "question": 858,
        "answer": "ПОКОЙ, ПОРОК, ПОКРОЙ"
    },
    "859": {
        "question": 859,
        "answer": "ОСИНА, САТИН, СТАДО, СТАДИОН"
    },
    "860": {
        "question": 860,
        "answer": "КОНУС, СУДНО, СУКНО, СУЧОК, СУНДУК"
    },
    "861": {
        "question": 861,
        "answer": "СИРОП, СПОРА, ПРИПАС, ПАПИРОСА"
    },
    "862": {
        "question": 862,
        "answer": "СИНЯК, СТЕНД, ИНДЕКС, СНЯТИЕ"
    },
    "863": {
        "question": 863,
        "answer": "ЗАЛОМ, ЗАМОК, МАЗОК, КАМЗОЛ"
    },
    "864": {
        "question": 864,
        "answer": "МОЛВА, ФЛОРА, ФОРМА, МОРАЛЬ"
    },
    "865": {
        "question": 865,
        "answer": "КЕФИР, ОФИЦЕР"
    },
    "866": {
        "question": 866,
        "answer": "МУШКА, СУМКА, СУШКА, УСМЕШКА"
    },
    "867": {
        "question": 867,
        "answer": "КАНАТ, НАКАТ, АНКЕТА"
    },
    "868": {
        "question": 868,
        "answer": "ВИЛЛА, ЗАВАЛ, ЗАЛИВ"
    },
    "869": {
        "question": 869,
        "answer": "ВОРОН, КИВОК, КОКОН, ОКРИК, КОНВОИР"
    },
    "870": {
        "question": 870,
        "answer": "АКРИЛ, ЛЕПКА, ПАРИК, ПИЛКА, ПЕРИЛА, РЕПЛИКА"
    },
    "871": {
        "question": 871,
        "answer": "ГРУДА, РАУНД"
    },
    "872": {
        "question": 872,
        "answer": "ЗАТОР, КАТЕР, ОТКАЗ, ОТРЕЗ, РОЗЕТКА"
    },
    "873": {
        "question": 873,
        "answer": "АРЕСТ, СМЕТА, МАСТЕР"
    },
    "874": {
        "question": 874,
        "answer": "КАМЫШ, КАРАТ, КАРМА, КАРТА, КРЫША, МАРКА, РАМКА, МАРТЫШКА"
    },
    "875": {
        "question": 875,
        "answer": "БОРЕЦ, ЗАБОР, ЗЕБРА, ОБРАЗ, ОБРЕЗ, ОБРАЗЕЦ"
    },
    "876": {
        "question": 876,
        "answer": "ТОНИК, КОФЕИН, КОНФЕТТИ"
    },
    "877": {
        "question": 877,
        "answer": "ГАРЕМ, ГЕРОЙ, МАЙОР, МЕТРО"
    },
    "878": {
        "question": 878,
        "answer": "ПЕНИЕ, УЧЕНИЕ, УПОЕНИЕ, ПОУЧЕНИЕ"
    },
    "879": {
        "question": 879,
        "answer": "ЛИЛИЯ, ФЛОТИЛИЯ"
    },
    "880": {
        "question": 880,
        "answer": "ДРЕЛЬ, МОДЕЛЬ, МОДЕЛЬЕР"
    },
    "881": {
        "question": 881,
        "answer": "КРУПА, РУКАВ, ПРАВНУК"
    },
    "882": {
        "question": 882,
        "answer": "ЖЕСТЬ, ТЕСТЬ, ТЯЖЕСТЬ"
    },
    "883": {
        "question": 883,
        "answer": "ОПРОС, ОТПОР, ПРОСО, РОПОТ, СПОРТ, ТОПОР, ПРОСТОР"
    },
    "884": {
        "question": 884,
        "answer": "ПОВОД, ПОХОД, ПОДВОХ"
    },
    "885": {
        "question": 885,
        "answer": "КОАЛА, ЛОДКА, ОКЛАД, ПАЛКА, ПОЛКА, ПЛОЩАДКА"
    },
    "886": {
        "question": 886,
        "answer": "БИЛЕТ, ТРОТИЛ"
    },
    "887": {
        "question": 887,
        "answer": "АОРТА, ОТАРА, ТАБОР, РАБОТА"
    },
    "888": {
        "question": 888,
        "answer": "ВЕТЕР, ТЕАТР, ТРЕПЕТ, ТЕРАПЕВТ"
    },
    "889": {
        "question": 889,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "890": {
        "question": 890,
        "answer": "НАПОР, НОРМА, ПАРОМ, РОМАН, ПАНОРАМА"
    },
    "891": {
        "question": 891,
        "answer": "ВЕНЕЦ, РЕЗЕЦ, ЗРЕНИЕ, РВЕНИЕ, ЗВЕРИНЕЦ"
    },
    "892": {
        "question": 892,
        "answer": "ГОНОР, ПОГОН, ПОЗОР, ПОРОГ, ПРОГОН, ПРОГНОЗ"
    },
    "893": {
        "question": 893,
        "answer": "ПИЛОТ, ПИТОН, ПЛУТОНИЙ"
    },
    "894": {
        "question": 894,
        "answer": "ЗНАНИЕ, ИЗМЕНА, МНЕНИЕ, ЗНАМЕНИЕ"
    },
    "895": {
        "question": 895,
        "answer": "ВОЛЬТ, ОТВАЛ"
    },
    "896": {
        "question": 896,
        "answer": "ЗАМЕР, ЛАЗЕР, РЕАЛИЗМ"
    },
    "897": {
        "question": 897,
        "answer": "КАМИН, МАНИЯ, НИТКА, МАНТИЯ, МАЯТНИК"
    },
    "898": {
        "question": 898,
        "answer": "ЛАК, ЛЁН, ПАН, КЛАН, КЛЁН, ПАЁК, ПЛАН, ЁЛКА, ПЛЁНКА"
    },
    "899": {
        "question": 899,
        "answer": "ЛЕНТА, ЛЕПТА, ПЕНАЛ, ШАТЕН, ПЛАНШЕТ"
    },
    "900": {
        "question": 900,
        "answer": "АКЦИЯ, РАЦИЯ, ЦЕДРА, РЕАКЦИЯ, РЕДАКЦИЯ"
    },
    "901": {
        "question": 901,
        "answer": "НОСОК, СЕНОКОС"
    },
    "902": {
        "question": 902,
        "answer": "ЛОКОН, ЛОТОК, БЛОКНОТ"
    },
    "903": {
        "question": 903,
        "answer": "АРЕАЛ, ДРАМА, МАДАМ, МАРМЕЛАД"
    },
    "904": {
        "question": 904,
        "answer": "НАЦИЯ, САТИН, СТАНЦИЯ"
    },
    "905": {
        "question": 905,
        "answer": "ДЕСНА, СЕНАТ, СТЕНА, СТЕНД, ДЕСАНТ"
    },
    "906": {
        "question": 906,
        "answer": "ВДОВА, ВЗВОД, ЗАВОД, ЗАМОК, КОМОД, МАЗОК"
    },
    "907": {
        "question": 907,
        "answer": "ВЕСЛО, ОТЛИВ, СОВЕТ, СТВОЛ, СВЕТИЛО"
    },
    "908": {
        "question": 908,
        "answer": "ДЕМОН, НОМЕР, ОРДЕН, МОДЕРН"
    },
    "909": {
        "question": 909,
        "answer": "ПЕВЕЦ, ПЕРЕЦ, ЕВРОПЕЕЦ"
    },
    "910": {
        "question": 910,
        "answer": "СОНЕТ, ЭТНОС"
    },
    "911": {
        "question": 911,
        "answer": "ЗАКАТ, МАКЕТ, МЕТКА, ЗАМЕТКА, КАЗЕМАТ"
    },
    "912": {
        "question": 912,
        "answer": "ГАЛОП, ЛАПША, ШПАГА, ШПАЛА, ГАЛОША"
    },
    "913": {
        "question": 913,
        "answer": "КАДЕТ, КАТОД, ТОЧКА"
    },
    "914": {
        "question": 914,
        "answer": "КОРПУС, ПРИКУС, РУКОПИСЬ"
    },
    "915": {
        "question": 915,
        "answer": "КОНУС, СУКНО, СУРОК, РИСУНОК"
    },
    "916": {
        "question": 916,
        "answer": "ОКЕАН, КОФЕЙНЯ"
    },
    "917": {
        "question": 917,
        "answer": "ИКОТА, КАТОК, ОТКАЗ, ЭТИКА, ЭКЗОТИКА"
    },
    "918": {
        "question": 918,
        "answer": "КАМЫШ, МАЛЫШ, ШАКАЛ, ШКАЛА"
    },
    "919": {
        "question": 919,
        "answer": "АРКАН, АТАКА, КАНАТ, КАРАТ, КАРТА, НАКАТ, ТАРАН"
    },
    "920": {
        "question": 920,
        "answer": "КУЛЬТ, ЛАТУК, ТАЛЬК, ТУРКА, КУЛЬТУРА"
    },
    "921": {
        "question": 921,
        "answer": "ВИЗИТ, ИВРИТ, РЕКВИЗИТ"
    },
    "922": {
        "question": 922,
        "answer": "ССОРА, СТАРТ, СТАТЬ, ТРОСТЬ, СТРАСТЬ, СТАРОСТЬ"
    },
    "923": {
        "question": 923,
        "answer": "ПАРТА, ПАРТЕР, ПАРАМЕТР"
    },
    "924": {
        "question": 924,
        "answer": "ОРГАН, РАЦИОН"
    },
    "925": {
        "question": 925,
        "answer": "АНГАР, ГАРНИР, МАРГАРИН"
    },
    "926": {
        "question": 926,
        "answer": "БУКВА, РУКАВ, БУКВАРЬ"
    },
    "927": {
        "question": 927,
        "answer": "ДИЕТА, ЗАДЕЛ, ИДЕАЛ, ДЕТАЛЬ, ДИЗЕЛЬ, ИЗДАТЕЛЬ"
    },
    "928": {
        "question": 928,
        "answer": "ШТУКА, ШУТКА, КУШЕТКА"
    },
    "929": {
        "question": 929,
        "answer": "СИРОП, СПИРТ, СПОРТ, ПРИРОСТ"
    },
    "930": {
        "question": 930,
        "answer": "КАПОТ, ПЛАТО, ПОЛКА, ТОЛПА, ПЛАТОК"
    },
    "931": {
        "question": 931,
        "answer": "ЛИНИЯ, ФИЛИН, ИНФЛЯЦИЯ"
    },
    "932": {
        "question": 932,
        "answer": "БАЛКА, БАЛЫК, БАРАК, РЫБАК, РЫБАЛКА"
    },
    "933": {
        "question": 933,
        "answer": "ЗАТЕЯ, ТАЛИЯ"
    },
    "934": {
        "question": 934,
        "answer": "БАТУТ, ТЕАТР, ТРУБА, ТАБУРЕТ"
    },
    "935": {
        "question": 935,
        "answer": "ВЕТЕР, ТЕНОР, РВЕНИЕ, ТРЕНИЕ, ТВОРЕНИЕ"
    },
    "936": {
        "question": 936,
        "answer": "ГОНОР, ГОРЛО, ГОРНИЛО"
    },
    "937": {
        "question": 937,
        "answer": "ДОНОС, ПОГОН, ДОПИНГ, ПОДНОС, ГОСПОДИН"
    },
    "938": {
        "question": 938,
        "answer": "БУГОР, ГОСТЬ, УГОРЬ, ГОРСТЬ, ГРУСТЬ, СУГРОБ, ГРУБОСТЬ"
    },
    "939": {
        "question": 939,
        "answer": "ТАБОР, СОБРАТ"
    },
    "940": {
        "question": 940,
        "answer": "ИМЕНИЕ, УМЕНИЕ, УМИЛЕНИЕ"
    },
    "941": {
        "question": 941,
        "answer": "КИНЗА, НИТКА, ЗАЩИТНИК"
    },
    "942": {
        "question": 942,
        "answer": "ОЗЕРО, ОТРЕЗ, РОКОТ, ОТРЕЗОК"
    },
    "943": {
        "question": 943,
        "answer": "ЗЛОБА, САЛОН, ЗАСЛОН, СОБЛАЗН"
    },
    "944": {
        "question": 944,
        "answer": "РАЦИЯ, АВАРИЯ, АВИАЦИЯ"
    },
    "945": {
        "question": 945,
        "answer": "ОТКУП, УКРОП, ПРОДУКТ"
    },
    "946": {
        "question": 946,
        "answer": "КАНОН, ЛОКОН, НАКЛОН, КОЛОННА"
    },
    "947": {
        "question": 947,
        "answer": "ПЬЕСА, СМЕНА, СПИНА"
    },
    "948": {
        "question": 948,
        "answer": "АСТРА, МАТРАС"
    },
    "949": {
        "question": 949,
        "answer": "АРЕАЛ, АРЕНА, АРСЕНАЛ"
    },
    "950": {
        "question": 950,
        "answer": "КОБРА, КОБУРА, УБОРКА"
    },
    "951": {
        "question": 951,
        "answer": "БЕРЕГ, ЕГЕРЬ, ГРЕБЕНЬ"
    },
    "952": {
        "question": 952,
        "answer": "ВИРУС, СЕВЕР, СУЕВЕРИЕ"
    },
    "953": {
        "question": 953,
        "answer": "ЗАИКА, ЗАКАЗ, КАЗАК, КАЧКА, ЗАКАЗЧИК"
    },
    "954": {
        "question": 954,
        "answer": "НАПОР, ОПЕРА, ПЕРИНА, ПИОНЕР, ПРОЩАНИЕ"
    },
    "955": {
        "question": 955,
        "answer": "ПИЖОН, ШПИОН, ШПИОНАЖ"
    },
    "956": {
        "question": 956,
        "answer": "ЯКОРЬ, РУКОЯТЬ"
    },
    "957": {
        "question": 957,
        "answer": "БЕТОН, ДОСЬЕ, ОСЕНЬ, СОНЕТ, СТЕНД"
    },
    "958": {
        "question": 958,
        "answer": "ЛОТОК, МОЛОТ, МОТОК, МОЛОКО, МОЛОТОК"
    },
    "959": {
        "question": 959,
        "answer": "ОКРИК, ТРИКО, КОРТИК"
    },
    "960": {
        "question": 960,
        "answer": "ДОСКА, ОСОКА, ОСАДОК"
    },
    "961": {
        "question": 961,
        "answer": "КАТОК, ОТКАТ, КОНТАКТ"
    },
    "962": {
        "question": 962,
        "answer": "НАЛИЧИЕ, ВЕЛИЧИНА"
    },
    "963": {
        "question": 963,
        "answer": "СОВОК, СУРОК, ВОЙСКО"
    },
    "964": {
        "question": 964,
        "answer": "ПАЛАЧ, ПАРЧА, ПРИЧАЛ"
    },
    "965": {
        "question": 965,
        "answer": "КАМИН, МАНКА, ДИНАМИК, ДИНАМИКА"
    },
    "966": {
        "question": 966,
        "answer": "ВСХОД, ОСТОВ, ОТВОД, ОТХОД, ХВОСТ, ВОСХОД, СХОДСТВО"
    },
    "967": {
        "question": 967,
        "answer": "ПАЧКА, ПОЧКА, ЧАШКА, ШАПКА"
    },
    "968": {
        "question": 968,
        "answer": "КОСТЬ, СКОТЧ, СУЧОК, ЧУТКОСТЬ"
    },
    "969": {
        "question": 969,
        "answer": "АЛЬБОМ, МОЛЬБА, МОРАЛЬ"
    },
    "970": {
        "question": 970,
        "answer": "ТРАНС, ТУРКА, СТРУНА, КУРСАНТ"
    },
    "971": {
        "question": 971,
        "answer": "ЗВАНИЕ, ЗВУЧАНИЕ"
    },
    "972": {
        "question": 972,
        "answer": "АТЛЕТ, ДИЕТА, ДЛИНА, ИДЕАЛ, ЛЕНТА, НАДЕЛ, ТИТАН, ДИЛЕТАНТ"
    },
    "973": {
        "question": 973,
        "answer": "ВЕДРО, ДЕРЕВО, ПЕРЕВОД"
    },
    "974": {
        "question": 974,
        "answer": "СПОРТ, СПРУТ, СТУПОР"
    },
    "975": {
        "question": 975,
        "answer": "ОСКАЛ, ПОЛКА, ПОСЫЛ, СОПКА, ПОСЫЛКА"
    },
    "976": {
        "question": 976,
        "answer": "ПЛАТО, ТОЛПА, ТРОПА, ПОРТАЛ"
    },
    "977": {
        "question": 977,
        "answer": "АРЕСТ, СТАРТ, ТЕАТР, ТЕСТО, ТОСТЕР"
    },
    "978": {
        "question": 978,
        "answer": "ВЕЧЕР, РВЕНИЕ, УЧЕНИЕ, ВРУЧЕНИЕ"
    },
    "979": {
        "question": 979,
        "answer": "ГОРОД, ГРУДА, ГРУША, ДОРОГА"
    },
    "980": {
        "question": 980,
        "answer": "УМНИК, ТЕХНИК, ТЕХНИКУМ"
    },
    "981": {
        "question": 981,
        "answer": "МЕРИН, РАНЕЦ, МЕРЦАНИЕ"
    },
    "982": {
        "question": 982,
        "answer": "ЗАВОД, ЗОДИАК"
    },
    "983": {
        "question": 983,
        "answer": "ИСК, КИТ, ТИС, СЧЁТ, СЧЁТЧИК"
    },
    "984": {
        "question": 984,
        "answer": "ВОКАЛ, ШКВАЛ, ШКОЛА, УЛОВКА, ЛОВУШКА"
    },
    "985": {
        "question": 985,
        "answer": "БУКЕТ, МЕТРО, ТЕМБР, БЕРКУТ, КУБОМЕТР"
    },
    "986": {
        "question": 986,
        "answer": "ПАЛЕЦ, ПЕНАЛ, САЛОН, СЦЕНА, СОЛНЦЕ, ПОСЛАНЕЦ"
    },
    "987": {
        "question": 987,
        "answer": "КВОТА, СОТКА, ТОСКА, УСТАВ"
    },
    "988": {
        "question": 988,
        "answer": "ИСТОК, ЛИСТОК, СЛИТОК"
    },
    "989": {
        "question": 989,
        "answer": "РОКОТ, ТЕНОР"
    },
    "990": {
        "question": 990,
        "answer": "ПОРОК, РУПОР, УКРОП, ПРОРОК, ПРОКУРОР"
    },
    "991": {
        "question": 991,
        "answer": "НАЦИЯ, ОПЦИЯ, ОСИНА, СПИНА, СПИЦА, ПОЯСНИЦА"
    },
    "992": {
        "question": 992,
        "answer": "ОТКОС, ОТКУП, ПОТОК, ПОТОП, ОТПУСК, ПОСТУПОК"
    },
    "993": {
        "question": 993,
        "answer": "ЛОКОН, НОСОК, СКЛОН, СОКОЛ"
    },
    "994": {
        "question": 994,
        "answer": "АСТРА, САХАР, СТРАХ, ТРУХА, ХРУСТ, СТАРУХА"
    },
    "995": {
        "question": 995,
        "answer": "АНГАР, АРЕНА"
    },
    "996": {
        "question": 996,
        "answer": "ВЕСНА, НАВЕС, СЕВЕР, РЕВЕРАНС"
    },
    "997": {
        "question": 997,
        "answer": "КОРОБ, ОБРОК, СОБОР, БРОСОК"
    },
    "998": {
        "question": 998,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, ЗАГРУЗКА"
    },
    "999": {
        "question": 999,
        "answer": "КАЗАК, КАСКА, СКАЗКА, ЗАКВАСКА"
    },
    "1000": {
        "question": 1000,
        "answer": "КРЕСТ, ТРЕСК, КРИКЕТ, КРЕСТНИК"
    },
    "1001": {
        "question": 1001,
        "answer": "БАРАН, НАБАТ, ТАРАН"
    },
    "1002": {
        "question": 1002,
        "answer": "ДИНАР, КУДРИ, РАУНД, РУДНИК, УДАРНИК"
    },
    "1003": {
        "question": 1003,
        "answer": "МУШКА, МАКУШКА"
    },
    "1004": {
        "question": 1004,
        "answer": "КИНЗА, УЗНИК, КУЗИНА, КУНИЦА, КУЗНИЦА"
    },
    "1005": {
        "question": 1005,
        "answer": "АСКЕТ, СЕКТА, СЕНАТ, СЕТКА, СТЕНА, ТЕСАК"
    },
    "1006": {
        "question": 1006,
        "answer": "ВОРОН, ГОВОР, ГОНОР, УГОВОР"
    },
    "1007": {
        "question": 1007,
        "answer": "БАРОН, НАБОР, ОБОРОНА"
    },
    "1008": {
        "question": 1008,
        "answer": "КАПОТ, ПОЧКА, ПОЧТА, ПЯТАК, ПЯТКА, ТОЧКА, ТЯПКА"
    },
    "1009": {
        "question": 1009,
        "answer": "БАНК, БАНКА, КАБАН, КАБИНА"
    },
    "1010": {
        "question": 1010,
        "answer": "БАЛЫК, БЛАНК, БЫЛИНА"
    },
    "1011": {
        "question": 1011,
        "answer": "ВЫБОР, ОБРЫВ, РЫБОЛОВ"
    },
    "1012": {
        "question": 1012,
        "answer": "ИГРОК, МИКРОБ"
    },
    "1013": {
        "question": 1013,
        "answer": "ТРУБА, ТУРКА, ТРУБКА"
    },
    "1014": {
        "question": 1014,
        "answer": "ДЕКОР, КРЕДО, ОРДЕР, РЕКОРД"
    },
    "1015": {
        "question": 1015,
        "answer": "ВАННА, ЗВАНИЕ, ЗНАНИЕ, НАЗВАНИЕ"
    },
    "1016": {
        "question": 1016,
        "answer": "ДИЕТА, ИДЕАЛ, ИДЕАЛИСТ"
    },
    "1017": {
        "question": 1017,
        "answer": "ОПЛОТ, ОТЛИВ, ПИЛОТ, ПОЛИВ, ТОПЛИВО"
    },
    "1018": {
        "question": 1018,
        "answer": "ВИРУС, СУВЕНИР"
    },
    "1019": {
        "question": 1019,
        "answer": "КОПНА, СОПКА, ПАСЫНОК"
    },
    "1020": {
        "question": 1020,
        "answer": "ПЕСТО, СПОРТ, ТЕПЛО, ПРЕСТОЛ"
    },
    "1021": {
        "question": 1021,
        "answer": "АФЕРА, ТЕАТР, ТРАТА, ТРАФАРЕТ"
    },
    "1022": {
        "question": 1022,
        "answer": "АРЕСТ, САТИР, СЕРИАЛ, СТРЕЛА, РЕАЛИСТ, СЕЛИТРА"
    },
    "1023": {
        "question": 1023,
        "answer": "САТИН, ИСТИНА, СТАДИЯ, ДИНАСТИЯ"
    },
    "1024": {
        "question": 1024,
        "answer": "ОКРАС, ОСОКА, САЧОК, СОРОКА, СОРОЧКА"
    },
    "1025": {
        "question": 1025,
        "answer": "ВЕНОК, КОНВЕЙЕР"
    },
    "1026": {
        "question": 1026,
        "answer": "НИТКА, ТЕХНИК, ТЕХНИКА"
    },
    "1027": {
        "question": 1027,
        "answer": "ВЕНЕЦ, РАНЕЦ, РВЕНИЕ"
    },
    "1028": {
        "question": 1028,
        "answer": "ДЕМОН, МЕТОД, МУТОН, ДОКУМЕНТ"
    },
    "1029": {
        "question": 1029,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, ЛЕКАРЬ, КАВАЛЕР, АКВАРЕЛЬ"
    },
    "1030": {
        "question": 1030,
        "answer": "ГРАНЬ, ОРГАН, ГЕРАНЬ, НАГОРЬЕ"
    },
    "1031": {
        "question": 1031,
        "answer": "ПЕНИЕ, СОПЕНИЕ"
    },
    "1032": {
        "question": 1032,
        "answer": "ГАРЕМ, ГЕНИЙ, ГИЕНА, МЕРИН, МАГНИЙ"
    },
    "1033": {
        "question": 1033,
        "answer": "ПОКОИ, ПОРОК, РОЖОК, ПИРОЖОК"
    },
    "1034": {
        "question": 1034,
        "answer": "СПРОС, СПУСК, СУРОК, УКРОП, КОРПУС, РОСПУСК"
    },
    "1035": {
        "question": 1035,
        "answer": "ДРЕЛЬ, ЗАДЕЛ, ЗАДОР, ЛАЗЕР, РАЗДЕЛ, РАЗДОЛЬЕ"
    },
    "1036": {
        "question": 1036,
        "answer": "ОПЕРА, ОПЦИЯ, РАЦИЯ, ПОРЦИЯ, ОПЕРАЦИЯ"
    },
    "1037": {
        "question": 1037,
        "answer": "ОТКУП, ТУПИК, ЩИТОК"
    },
    "1038": {
        "question": 1038,
        "answer": "ЛОКОН, ОЛОВО, ВОЛЧОК, ВОЛОКНО, ВОЛЧОНОК"
    },
    "1039": {
        "question": 1039,
        "answer": "АРЕНА, НЕДРА, АРЕНДА"
    },
    "1040": {
        "question": 1040,
        "answer": "СПИНА, СПИЦА, СЦЕНА"
    },
    "1041": {
        "question": 1041,
        "answer": "КИОСК, КОКОС, СОКОЛ"
    },
    "1042": {
        "question": 1042,
        "answer": "ГРУДА, ГРЯДА, ЯГУАР"
    },
    "1043": {
        "question": 1043,
        "answer": "ВЕДРО, ДВОРЕЦ"
    },
    "1044": {
        "question": 1044,
        "answer": "КАМИН, МАНКА, ШАМАН, МАШИНА, МАНИШКА"
    },
    "1045": {
        "question": 1045,
        "answer": "СВИТА, СЛИВА, ЛИСТВА"
    },
    "1046": {
        "question": 1046,
        "answer": "ТАЛОН, ТОЛЩА, ЛОЩИНА, ТОЛЩИНА"
    },
    "1047": {
        "question": 1047,
        "answer": "ПАННО, ТОННА, ПАНТЕОН"
    },
    "1048": {
        "question": 1048,
        "answer": "ПОЛКА, ПОМОЛ, ПОЛОМКА"
    },
    "1049": {
        "question": 1049,
        "answer": "КАСКА, КАРКАС, КРАСКА"
    },
    "1050": {
        "question": 1050,
        "answer": "ВИЗИТ, ТЕЗИС, ИЗВЕСТИЕ"
    },
    "1051": {
        "question": 1051,
        "answer": "НУТРО, КОНТУР"
    },
    "1052": {
        "question": 1052,
        "answer": "ГОСТЬ, КОСТЬ, ГОСТЬЯ, МЯКОТЬ, МЯГКОСТЬ"
    },
    "1053": {
        "question": 1053,
        "answer": "ПЛАТО, ТОЛПА, ЛАПОТЬ, ПАЛЬТО"
    },
    "1054": {
        "question": 1054,
        "answer": "МОТОК, МОТОР, РОКОТ, КОМФОРТ"
    },
    "1055": {
        "question": 1055,
        "answer": "БАНКА, БОЧКА, КАБАН, КОЧАН"
    },
    "1056": {
        "question": 1056,
        "answer": "БЛОХА, НАХАЛ, БАЛАХОН"
    },
    "1057": {
        "question": 1057,
        "answer": "ПАРОМ, ПОМПА, ПУДРА"
    },
    "1058": {
        "question": 1058,
        "answer": "СМУТА, ХОМУТ, СУМАТОХА"
    },
    "1059": {
        "question": 1059,
        "answer": "ВАЗОН, НАВОЗ"
    },
    "1060": {
        "question": 1060,
        "answer": "ДИЕТА, ПИРАТ, ПЕДИАТР"
    },
    "1061": {
        "question": 1061,
        "answer": "ВИДЕО, ВОЛЬТ, ОТДЕЛ, ОТЕЛЬ, ОТЛИВ, ВОИТЕЛЬ, ВОДИТЕЛЬ"
    },
    "1062": {
        "question": 1062,
        "answer": "БАЛКА, КАЛАЧ, ТАБАК, ТАЧКА, ТАБЛИЧКА"
    },
    "1063": {
        "question": 1063,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗНАНИЕ, ДОЗНАНИЕ"
    },
    "1064": {
        "question": 1064,
        "answer": "ОТСЕК, СОНЕТ, ТЕКСТ, ТЕСТО, КОНТЕКСТ"
    },
    "1065": {
        "question": 1065,
        "answer": "АТЛАС, САЛАТ, СТАЛЬ, АСФАЛЬТ"
    },
    "1066": {
        "question": 1066,
        "answer": "ДОГМА, ПОГОДА"
    },
    "1067": {
        "question": 1067,
        "answer": "АРЕСТ, САТИР, СФЕРА, ТАРИФ, АФЕРИСТ"
    },
    "1068": {
        "question": 1068,
        "answer": "ВЕНОК, ДЕКАН, НЕВОД, ОКЕАН"
    },
    "1069": {
        "question": 1069,
        "answer": "НИТКА, САНКИ, САТИН, ТАКСИ, НАТИСК"
    },
    "1070": {
        "question": 1070,
        "answer": "АРШИН, ШУРИН, ШУРШАНИЕ"
    },
    "1071": {
        "question": 1071,
        "answer": "БОКАЛ, КОЛБА, ТАБЛО, ТАЛЬК, КОБАЛЬТ"
    },
    "1072": {
        "question": 1072,
        "answer": "УМЕНИЕ, УМАЛЕНИЕ"
    },
    "1073": {
        "question": 1073,
        "answer": "ИКОНА, КОРАН, КРОНА, НОРКА, ФАКИР, ФОНАРИК"
    },
    "1074": {
        "question": 1074,
        "answer": "КОБРА, КОРКА, КОРОБ, ОБРОК, ОБОРКА, БАРОККО, КОРОБКА"
    },
    "1075": {
        "question": 1075,
        "answer": "МЕРИН, СМЕНА, СИРЕНА, СЕМИНАР"
    },
    "1076": {
        "question": 1076,
        "answer": "ЕРЕСЬ, СТЕПЬ, НЕРЕСТ, СТЕПЕНЬ, ПЕРСТЕНЬ"
    },
    "1077": {
        "question": 1077,
        "answer": "ЛЕСТЬ, ЧЕСТЬ, ЧЕЛЮСТЬ"
    },
    "1078": {
        "question": 1078,
        "answer": "ТУРНЕ, УТЕРЯ"
    },
    "1079": {
        "question": 1079,
        "answer": "ОПРОС, ПОРОГ, ПОРОК, ПРОСО, ГОРОСКОП"
    },
    "1080": {
        "question": 1080,
        "answer": "ВЗЛОМ, ЗАЛОМ, МОЙВА, МОЛВА, МАВЗОЛЕЙ"
    },
    "1081": {
        "question": 1081,
        "answer": "АРМИЯ, МАГИЯ, РАЦИЯ, ГРАЦИЯ, МИГРАЦИЯ"
    },
    "1082": {
        "question": 1082,
        "answer": "ОПЕРА, ТЕАТР, ТРОПА, ТРЕПЕТ, ОПЕРЕТТА"
    },
    "1083": {
        "question": 1083,
        "answer": "НЕДРА, РАУНД, ЕРУНДА, РАНДЕВУ"
    },
    "1084": {
        "question": 1084,
        "answer": "НАЦИЯ, СЕАНС, СЦЕНА, СЕНСАЦИЯ"
    },
    "1085": {
        "question": 1085,
        "answer": "ГРЯДА, ОБРЯД, ЯГОДА, БРОДЯГА"
    },
    "1086": {
        "question": 1086,
        "answer": "ГРУДА, ГУСАР, ГРАДУС"
    },
    "1087": {
        "question": 1087,
        "answer": "МОЛОТ, ЛОМОТЬ"
    },
    "1088": {
        "question": 1088,
        "answer": "ВЕДРО, ВЕПРЬ, ДВЕРЬ, ПОВОД, ПРОВОД"
    },
    "1089": {
        "question": 1089,
        "answer": "ДРАМА, ЛАМПА, ПАРАД, ПЛАЦДАРМ"
    },
    "1090": {
        "question": 1090,
        "answer": "НАСОС, НОСОК, ОСОКА, СОСКА, СОСНА, ФАСОН, САКСОФОН"
    },
    "1091": {
        "question": 1091,
        "answer": "КАМИН, МАНКА, МЕХАНИК, МЕХАНИКА"
    },
    "1092": {
        "question": 1092,
        "answer": "МЕТАН, ТАНЕЦ, ЦЕМЕНТ, МЕЦЕНАТ"
    },
    "1093": {
        "question": 1093,
        "answer": "ПЕНИЕ, ПЕРЕДНИК"
    },
    "1094": {
        "question": 1094,
        "answer": "КРУПА, ПОРКА, УКРОП, ПОРУКА"
    },
    "1095": {
        "question": 1095,
        "answer": "БОБ, БОР, БОБР, БОБЁР"
    },
    "1096": {
        "question": 1096,
        "answer": "КАПОТ, КОТЁЛ, ПЛАТО, ПОЛКА, ПОЛЁТ, ПОТЁК, ТОЛПА, ПЛАТОК, ОПЛЁТКА"
    },
    "1097": {
        "question": 1097,
        "answer": "ЛАПТА, ПАЛКА, ПИЛКА, ПЛАТА, ПЛИТА, ПЛАКАТ, ПЛИТКА, КАПИТАЛ"
    },
    "1098": {
        "question": 1098,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "1099": {
        "question": 1099,
        "answer": "ПРАВКА, СВАРКА, СПРАВКА"
    },
    "1100": {
        "question": 1100,
        "answer": "ВЕНЕЦ, ПЕВЕЦ, ПЕРЕЦ, ПЕРВЕНЕЦ"
    },
    "1101": {
        "question": 1101,
        "answer": "КРОВЬ, МОРКОВЬ"
    },
    "1102": {
        "question": 1102,
        "answer": "БАРИН, БУРАН, РУБИН"
    },
    "1103": {
        "question": 1103,
        "answer": "БЕДРО, ОРДЕР, РЕБРО, ГАРДЕРОБ"
    },
    "1104": {
        "question": 1104,
        "answer": "АКУЛА, КАДКА, КУКЛА, КУЛАК, УКЛАД, КЛАДКА, УКЛАДКА"
    },
    "1105": {
        "question": 1105,
        "answer": "ГОНОР, ГОРЛО, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "1106": {
        "question": 1106,
        "answer": "ВАЗОН, НАВОЗ, ЗВОНАРЬ"
    },
    "1107": {
        "question": 1107,
        "answer": "ЛОТОК, РОКОТ, РОЛИК, ТРИКО, КОЛОРИТ"
    },
    "1108": {
        "question": 1108,
        "answer": "ПУШКА, ОПУШКА"
    },
    "1109": {
        "question": 1109,
        "answer": "ОСИНА, СПИНА, ОПИСАНИЕ"
    },
    "1110": {
        "question": 1110,
        "answer": "РЕНТА, ТЕНОР, ЧЕРТА, ЧЕРНОТА"
    },
    "1111": {
        "question": 1111,
        "answer": "ПИРАТ, САТИР, СВИТА, СПИРТ, ПРИСТАВ"
    },
    "1112": {
        "question": 1112,
        "answer": "АРЕСТ, АСТРА, ТЕРРАСА"
    },
    "1113": {
        "question": 1113,
        "answer": "ДЕКАН, КАДЕТ, КАНАТ, НАКАТ, АНКЕТА, ДЕКАНАТ"
    },
    "1114": {
        "question": 1114,
        "answer": "НИТКА, ШИШКА, ТИШИНА"
    },
    "1115": {
        "question": 1115,
        "answer": "КАСКА, КАСТА, ТАКСА, ТАКСИ"
    },
    "1116": {
        "question": 1116,
        "answer": "МЕШОК, МОШКА, ОКЕАН"
    },
    "1117": {
        "question": 1117,
        "answer": "КОПНА, ПОКОЙ"
    },
    "1118": {
        "question": 1118,
        "answer": "КИРКА, КРИТИК, КРИТИКА"
    },
    "1119": {
        "question": 1119,
        "answer": "БОЧКА, ТАБАК, ТАЧКА, ТОЧКА"
    },
    "1120": {
        "question": 1120,
        "answer": "КРУЧА, КУЧЕР, РЕШКА, РУЧКА, ШКУРА, АКУШЕР"
    },
    "1121": {
        "question": 1121,
        "answer": "КАНАЛ, ЛИАНА, НАКАЛ, КАЛИНА"
    },
    "1122": {
        "question": 1122,
        "answer": "ЗАТЕЯ, ПАСТЬ, ПЬЕСА, СТЕЗЯ, СТЕПЬ, ЗАПЯСТЬЕ"
    },
    "1123": {
        "question": 1123,
        "answer": "ГОВОР, ПИРОГ, ПОРОГ"
    },
    "1124": {
        "question": 1124,
        "answer": "БУЛКА, КЛУМБА"
    },
    "1125": {
        "question": 1125,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ОТРЕЗ, РЕЛЬС, ТРЕЛЬ, ЗЛОСТЬ, ЗРЕЛОСТЬ"
    },
    "1126": {
        "question": 1126,
        "answer": "ДЕСНА, СЦЕНА, СЕДИНА"
    },
    "1127": {
        "question": 1127,
        "answer": "ГИДРА, ГРЯДА, ДИЕТА, ТРАГЕДИЯ"
    },
    "1128": {
        "question": 1128,
        "answer": "ВЕДРО, ВЗДОР, ДВЕРЬ, ДОЗОР, ЗВЕРЬ, ОЗЕРО, ЗДОРОВЬЕ"
    },
    "1129": {
        "question": 1129,
        "answer": "ОПОРА, ПОРОХ, ПОХОД, ПОРОДА, ПРОХОД, ПАРОХОД"
    },
    "1130": {
        "question": 1130,
        "answer": "ДОСКА, СОСЕД, СОСКА, СОСЕДКА"
    },
    "1131": {
        "question": 1131,
        "answer": "ГОСТЬ, ОТГУЛ, ПУЛЬС, ПУЛЬТ, УГОЛЬ, ГЛУПОСТЬ"
    },
    "1132": {
        "question": 1132,
        "answer": "МАСКА, МИСКА, АКСИОМА"
    },
    "1133": {
        "question": 1133,
        "answer": "ПЕСОК, ПОИСК"
    },
    "1134": {
        "question": 1134,
        "answer": "КАРАТ, КАРТА, КАРАТЭ"
    },
    "1135": {
        "question": 1135,
        "answer": "ПАННО, ПЕНАЛ, ПОЛЕНО"
    },
    "1136": {
        "question": 1136,
        "answer": "МЕТАН, МЕЧТА, ЧТЕНИЕ, МЕТАНИЕ, МЕЧТАНИЕ"
    },
    "1137": {
        "question": 1137,
        "answer": "КАТЕР, КРАТЕР, РЕКТОР, РЕАКТОР"
    },
    "1138": {
        "question": 1138,
        "answer": "ЛЕПЕТ, ПЕНИЕ, ТЛЕНИЕ, ПЛЕТЕНИЕ"
    },
    "1139": {
        "question": 1139,
        "answer": "ПУНКТ, ТУПИК, ПУТНИК, ТУРНИК, ПУНКТИР"
    },
    "1140": {
        "question": 1140,
        "answer": "ДРАКА, ЗАРЯД, ЗАРЯДКА"
    },
    "1141": {
        "question": 1141,
        "answer": "ВЗНОС, ВОЗНЯ"
    },
    "1142": {
        "question": 1142,
        "answer": "БАНАН, БАРАН, БАРИН, БАРАНИНА"
    },
    "1143": {
        "question": 1143,
        "answer": "ЗАКОН, ОТКАЗ, ЗНАТОК"
    },
    "1144": {
        "question": 1144,
        "answer": "ДИНАР, НУЖДА, РАУНД, ДРУЖИНА"
    },
    "1145": {
        "question": 1145,
        "answer": "РЖАНИЕ, СИРЕНА, СРАЖЕНИЕ"
    },
    "1146": {
        "question": 1146,
        "answer": "ПИТОН, ПЯТНО, ЭНТРОПИЯ"
    },
    "1147": {
        "question": 1147,
        "answer": "ФИНАЛ, ЛАЙНЕР, ФРЕЙЛИНА"
    },
    "1148": {
        "question": 1148,
        "answer": "ЕЛЬ, БЕЛЬЁ"
    },
    "1149": {
        "question": 1149,
        "answer": "КОБРА, ПОРКА, ПРОБА, ПРОБКА"
    },
    "1150": {
        "question": 1150,
        "answer": "КОКОН, ЛОКОН, КОЛОНКА"
    },
    "1151": {
        "question": 1151,
        "answer": "РОЛИК, СОКОЛ, СОЛОД, КИСЛОРОД"
    },
    "1152": {
        "question": 1152,
        "answer": "ЛОДКА, ОКЛАД, ШКОЛА, КОЛОДА, ШОКОЛАД"
    },
    "1153": {
        "question": 1153,
        "answer": "ОСИНА, САТИН, ТАНГО, АГОНИЯ, ГОСТИНАЯ"
    },
    "1154": {
        "question": 1154,
        "answer": "ЕНОТ, ПЕРО, ПОРТ, ТРОН, ТЕНОР"
    },
    "1155": {
        "question": 1155,
        "answer": "ПЕРЕЦ, ПЛЕЕР, ШПРИЦ, ПРИЦЕЛ, ПРИШЕЛЕЦ"
    },
    "1156": {
        "question": 1156,
        "answer": "ВЕТЕР, ТЕРЕМ"
    },
    "1157": {
        "question": 1157,
        "answer": "НИТКА, ТИТАН, ДИКТАНТ"
    },
    "1158": {
        "question": 1158,
        "answer": "АРЕСТ, БАЛЕТ, СТРЕЛА, БРАСЛЕТ"
    },
    "1159": {
        "question": 1159,
        "answer": "КАСТА, ТАКСА, ТАЧКА"
    },
    "1160": {
        "question": 1160,
        "answer": "ХАЛВА, ХВАЛА, ПОХВАЛА"
    },
    "1161": {
        "question": 1161,
        "answer": "БОКС, СБОР, СРОК, СКОРБЬ"
    },
    "1162": {
        "question": 1162,
        "answer": "ОЧЕРК, ЗРАЧОК"
    },
    "1163": {
        "question": 1163,
        "answer": "ГОНОР, ОРГАН, ГОНОРАР"
    },
    "1164": {
        "question": 1164,
        "answer": "ВОЛЬТ, СТВОЛ, ВЯЛОСТЬ"
    },
    "1165": {
        "question": 1165,
        "answer": "ПИНТА, ПТИЦА, ПАТИНА, ПАУТИНА, ПУТАНИЦА"
    },
    "1166": {
        "question": 1166,
        "answer": "ПУЧОК, УКРОП, ПОРУЧИК"
    },
    "1167": {
        "question": 1167,
        "answer": "СПИРТ, СТРИЖ, ПРЕСТИЖ"
    },
    "1168": {
        "question": 1168,
        "answer": "ИКОТА, КАТОД"
    },
    "1169": {
        "question": 1169,
        "answer": "ГОВОР, ГРОЗА, ОВРАГ, РОЗГА, ЗАГОВОР, РАЗГОВОР"
    },
    "1170": {
        "question": 1170,
        "answer": "СТИЛЬ, СТОЛБ, ЗЛОСТЬ, БЛИЗОСТЬ"
    },
    "1171": {
        "question": 1171,
        "answer": "АГНЕЦ, ГИЕНА, СЦЕНА, ГУСЕНИЦА"
    },
    "1172": {
        "question": 1172,
        "answer": "ДОБРО, ДОЗОР, ЗАБОР, ЗАДОР, ОБЗОР, ОБРАЗ, БОРОДА, БОРОЗДА"
    },
    "1173": {
        "question": 1173,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ПЕСТО, ПЛЕТЬ, СТЕПЬ, ТЕПЛО, ПОСТЕЛЬ"
    },
    "1174": {
        "question": 1174,
        "answer": "ПРЕСС, СПРОС, ПРОЦЕСС"
    },
    "1175": {
        "question": 1175,
        "answer": "ПЕКЛО, ПЕСОК, ПЛЕСК, СКЛЕП, СЛЕПОК"
    },
    "1176": {
        "question": 1176,
        "answer": "АРХИВ, ВИХОР, ПОВАР, ПРАВО, ОПРАВА, ПОВАРИХА"
    },
    "1177": {
        "question": 1177,
        "answer": "СМОТР, ТРЮМО, ЮРИСТ, ЮМОРИСТ"
    },
    "1178": {
        "question": 1178,
        "answer": "ДОСУГ, НЕДУГ, СУДНО"
    },
    "1179": {
        "question": 1179,
        "answer": "МАК, СЪЁМ, СЪЁМКА"
    },
    "1180": {
        "question": 1180,
        "answer": "КРЕСТ, ОТСЕК, ТРЕСК, КОРСЕТ, РЕКТОР, СЕКТОР, ОРКЕСТР"
    },
    "1181": {
        "question": 1181,
        "answer": "РЕНТА, ШАТЕН, ТРАНШЕЯ"
    },
    "1182": {
        "question": 1182,
        "answer": "ВИТОК, ИВРИТ, ТРИКО"
    },
    "1183": {
        "question": 1183,
        "answer": "ИСКРА, ИРИСКА"
    },
    "1184": {
        "question": 1184,
        "answer": "ЛАССО, МАСЛО, МАССА, МОЛВА, СЛАВА, СМОЛА, САМОСВАЛ"
    },
    "1185": {
        "question": 1185,
        "answer": "ВАЛУН, ЛУНКА, ВУЛКАН"
    },
    "1186": {
        "question": 1186,
        "answer": "ОПОРА, ПОРКА, ПОРОК, ПОРОДА, ПОДАРОК"
    },
    "1187": {
        "question": 1187,
        "answer": "МЕРИН, ПЕНИЕ, ПРЕЕМНИК"
    },
    "1188": {
        "question": 1188,
        "answer": "КАЛИЙ, ЛАКЕЙ, ЛЕЙКА, ЛИНЕЙКА"
    },
    "1189": {
        "question": 1189,
        "answer": "КУЛИЧ, ТУЛУП, ТУПИК"
    },
    "1190": {
        "question": 1190,
        "answer": "КАМИН, НАЖИМ, УМНИК, УЖИМКА, БУМАЖНИК"
    },
    "1191": {
        "question": 1191,
        "answer": "КЕПКА, КОЙКА, ОПЕКА, КОПЕЙКА"
    },
    "1192": {
        "question": 1192,
        "answer": "БАТОН, БЕТОН, ТОННА, АБОНЕНТ"
    },
    "1193": {
        "question": 1193,
        "answer": "АРЕНА, ВАРАН, НАВАР, РАНЕЦ, ЦАРЕВНА"
    },
    "1194": {
        "question": 1194,
        "answer": "АРМИЯ, МАНИЯ"
    },
    "1195": {
        "question": 1195,
        "answer": "ЛАПТА, ЛЕНТА, ЛЕПТА, ПЕНАЛ, ПЛАТА, ПЛАНЕТА"
    },
    "1196": {
        "question": 1196,
        "answer": "ВЫБОР, КОБРА, ОБРЫВ, РЫБАК, РЫВОК, ВЫБОРКА"
    },
    "1197": {
        "question": 1197,
        "answer": "МИНОР, НОРМА, РОМАН, МОРЩИНА"
    },
    "1198": {
        "question": 1198,
        "answer": "КАНАЛ, КАССА, КЛАСС, ЛАСКА, НАКАЛ, СКАЛА"
    },
    "1199": {
        "question": 1199,
        "answer": "ДЛИНА, УЛИЦА, ДУБИНА"
    },
    "1200": {
        "question": 1200,
        "answer": "ЗЕЛЬЕ, ЗЕЛЕНЬ, СЕЛЕЗЕНЬ"
    },
    "1201": {
        "question": 1201,
        "answer": "ВЕТЕР, ВЕЧЕР, ЧЕТВЕРТЬ"
    },
    "1202": {
        "question": 1202,
        "answer": "ЧЁРТ, ЧЕРТЁЖ"
    },
    "1203": {
        "question": 1203,
        "answer": "КАНАТ, НАКАТ, НИТКА, ФАНАТ, КАФТАН, ФАНТИК, ФАНАТИК"
    },
    "1204": {
        "question": 1204,
        "answer": "КАСТА, МАСКА, ТАКСА"
    },
    "1205": {
        "question": 1205,
        "answer": "ВЕНОК, КРОВЬ, КОРЕНЬ"
    },
    "1206": {
        "question": 1206,
        "answer": "АКЦИЯ, РАЦИЯ, РЕАКЦИЯ"
    },
    "1207": {
        "question": 1207,
        "answer": "МЕТРО, НОМЕР, ТЕНОР, РЕМОНТ"
    },
    "1208": {
        "question": 1208,
        "answer": "ОВЧИНА, ВОРЧАНИЕ"
    },
    "1209": {
        "question": 1209,
        "answer": "ДРАКОН, РОДИНА, РОДНИК, РОДИНКА"
    },
    "1210": {
        "question": 1210,
        "answer": "КЛОУН, КУЛОН, ОКУНЬ, УКЛОН, КОЛДУН, КОЛДУНЬЯ"
    },
    "1211": {
        "question": 1211,
        "answer": "САЧОК, СКОТЧ, СОТКА, СУЧОК, ТОСКА, ТОЧКА, УЧАСТОК"
    },
    "1212": {
        "question": 1212,
        "answer": "МОТОК, ПОТОК, КОМПОТ, ПОТОМОК"
    },
    "1213": {
        "question": 1213,
        "answer": "ШТУКА, ШУТКА, КАТУШКА"
    },
    "1214": {
        "question": 1214,
        "answer": "ПЛАСТ, ПЛАТО, СТОПА, ТОЛПА, ОТСТУП, ПАЛТУС, ПУСТОТА, ПОСТУЛАТ"
    },
    "1215": {
        "question": 1215,
        "answer": "ИГРОК, КРУИЗ, КУЗОВ, ОКРУГ, ГРУЗОВИК"
    },
    "1216": {
        "question": 1216,
        "answer": "МЕСТО, СОВЕТ"
    },
    "1217": {
        "question": 1217,
        "answer": "ЛЕСТЬ, ОЛЕНЬ, ОСЕНЬ, ОТЕЛЬ, СОНЕТ"
    },
    "1218": {
        "question": 1218,
        "answer": "ВЗДОР, ДРОВА, ЗАВОД, ЗАДОР, РАЗВОД"
    },
    "1219": {
        "question": 1219,
        "answer": "АНОНС, ОСИНА, ПАННО, СПИНА, ПАНСИОН"
    },
    "1220": {
        "question": 1220,
        "answer": "КОФТА, ОКЕАН, КОНФЕТА"
    },
    "1221": {
        "question": 1221,
        "answer": "БОЧКА, КАБАК, КАКАО, КАЧКА, КОЧКА, КАБАЧОК"
    },
    "1222": {
        "question": 1222,
        "answer": "АКТИВ, СВИТА, ТАКСИ"
    },
    "1223": {
        "question": 1223,
        "answer": "ЗАБОР, ОБРАЗ, РАЗБОР"
    },
    "1224": {
        "question": 1224,
        "answer": "ЛОТОК, ЛОКОТЬ"
    },
    "1225": {
        "question": 1225,
        "answer": "АРЕСТ, ВЕСНА, НАВЕС, РЕНТА, СЕНАТ, СТЕНА, ТРАНС, ВЕРСТА, СЕРВАНТ"
    },
    "1226": {
        "question": 1226,
        "answer": "АВРАЛ, ВЛАГА, ГЛАВА, ГЛАВАРЬ"
    },
    "1227": {
        "question": 1227,
        "answer": "ИСКРА, ПАРИК, СКРИП, СПИЧКА, СКРИПАЧ"
    },
    "1228": {
        "question": 1228,
        "answer": "ДОНОС, НЕВОД, НЕБОСВОД"
    },
    "1229": {
        "question": 1229,
        "answer": "ОПРОС, ПОСОЛ, ПРОСО, СОПЛО, ПОРОСЛЬ"
    },
    "1230": {
        "question": 1230,
        "answer": "КАРАТ, КАРТА, ТУРКА, ФРУКТ, ФАРТУК, ФАКТУРА"
    },
    "1231": {
        "question": 1231,
        "answer": "ГИДРА, ДИНАР"
    },
    "1232": {
        "question": 1232,
        "answer": "ЛЕПЕТ, ПЛЕТЬ, ПЛЕШЬ, ШМЕЛЬ, МЕТЕЛЬ, ШТЕМПЕЛЬ"
    },
    "1233": {
        "question": 1233,
        "answer": "ТРИУМФ, ТУРИЗМ, ФУТУРИЗМ"
    },
    "1234": {
        "question": 1234,
        "answer": "САТИРА, СТРАНА, САНИТАР, СТАРИНА"
    },
    "1235": {
        "question": 1235,
        "answer": "КУПОЛ, ПЕКЛО, ПЛЕЕР, ПОКЕР, УКРОП, ПЕРЕУЛОК"
    },
    "1236": {
        "question": 1236,
        "answer": "ПЕНИЕ, ПШЕНО, ШПИОН, ПИОНЕР, ПРОШЕНИЕ"
    },
    "1237": {
        "question": 1237,
        "answer": "ОХВАТ, ХВОСТ"
    },
    "1238": {
        "question": 1238,
        "answer": "АТЛЕТ, ЛЕНТА, ТАЛИЯ, ТИТАН, ТЕЛЯТИНА"
    },
    "1239": {
        "question": 1239,
        "answer": "ЕНОТ, КЛОН, КЛЁН, ЛЕТО, ОТЁК, ТЕЛО, ТЛЕН, ТОЛК, КОТЁЛ, ТЕЛЁНОК"
    },
    "1240": {
        "question": 1240,
        "answer": "АКТ, ТЁЩА, ЩЁТКА"
    },
    "1241": {
        "question": 1241,
        "answer": "МОНАХ, НОРМА, РОМАН, МОНАРХ"
    },
    "1242": {
        "question": 1242,
        "answer": "ДЕСНА, ДЛИНА, ИДЕАЛ, НАДЕЛ, СЕДИНА, НАСЛЕДИЕ"
    },
    "1243": {
        "question": 1243,
        "answer": "ПОВЕСТКА, ПОДВЕСКА, ПОДСВЕТКА"
    },
    "1244": {
        "question": 1244,
        "answer": "СТАЛЬ, САЛЬТО, ОТРАСЛЬ"
    },
    "1245": {
        "question": 1245,
        "answer": "ТАБОР, ТРУБА"
    },
    "1246": {
        "question": 1246,
        "answer": "ВЕТЕР, ВЕЧЕР, ЧЕТВЕРГ"
    },
    "1247": {
        "question": 1247,
        "answer": "КАСТА, ПАСТА, ТАКСА, КАПУСТА"
    },
    "1248": {
        "question": 1248,
        "answer": "ГОРЛО, ГОРОХ, ОГРЕХ, ОРЕОЛ, АРХЕОЛОГ"
    },
    "1249": {
        "question": 1249,
        "answer": "ЗАКОН, КОЧАН, ЗНАЧОК"
    },
    "1250": {
        "question": 1250,
        "answer": "ПАН, ПАР, ПАТ, ТРАП, ПАРТНЁР"
    },
    "1251": {
        "question": 1251,
        "answer": "ЗАИКА, ЗАКАЛ, ЛАСКА, СКАЛА, САЛАЗКИ"
    },
    "1252": {
        "question": 1252,
        "answer": "КАПЛЯ, КОПНА, ПАКЛЯ, ПОЛКА, ПОЛЯНА"
    },
    "1253": {
        "question": 1253,
        "answer": "ЯКОРЬ, КОРЯГА"
    },
    "1254": {
        "question": 1254,
        "answer": "ОКРАС, СОТКА, ТОСКА, СТРОКА"
    },
    "1255": {
        "question": 1255,
        "answer": "ПАСТОР, СТРОПА, ОСТРОТА, ПРОСТОТА"
    },
    "1256": {
        "question": 1256,
        "answer": "ПИТОН, ПЯТНО, ПОНЯТИЕ, ПОДНЯТИЕ"
    },
    "1257": {
        "question": 1257,
        "answer": "ОТКУП, ПУЧОК, ТУПИК, ПОПУТЧИК"
    },
    "1258": {
        "question": 1258,
        "answer": "ВРАТА, ТРАВА, ТРАВМА, ТРАМВАЙ"
    },
    "1259": {
        "question": 1259,
        "answer": "ЕЛЬНИК, НИКЕЛЬ, МЕЛЬНИК"
    },
    "1260": {
        "question": 1260,
        "answer": "КАМИН, РЮМКА, МАНИКЮР"
    },
    "1261": {
        "question": 1261,
        "answer": "КАНОН, ТОННА"
    },
    "1262": {
        "question": 1262,
        "answer": "ВЕНОК, ВОКАЛ, ВОЛАН, ВОЛНА, ОКЕАН, ВАЛЕНОК"
    },
    "1263": {
        "question": 1263,
        "answer": "КОЧКА, САЧОК, СКАЧОК"
    },
    "1264": {
        "question": 1264,
        "answer": "ЗАТОР, ЗНАТЬ, ТРАНС, НАРОСТ, РАЗНОС, РАЗНОСТЬ"
    },
    "1265": {
        "question": 1265,
        "answer": "ЛИМОН, ОМЛЕТ, МЕНТОЛ, НЕОЛИТ, ТЛЕНИЕ, ТОМЛЕНИЕ"
    },
    "1266": {
        "question": 1266,
        "answer": "ЛОТОК, ЛОТОС, ОТКОС, СОКОЛ, ХОЛСТ, ХОЛОСТЯК"
    },
    "1267": {
        "question": 1267,
        "answer": "МЕТАН, СЕНАТ, СМЕНА, СМЕТА, СТЕНА"
    },
    "1268": {
        "question": 1268,
        "answer": "НОСОК, ОСОБНЯК"
    },
    "1269": {
        "question": 1269,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "1270": {
        "question": 1270,
        "answer": "СКРИП, ПЕРСИК, СПИКЕР"
    },
    "1271": {
        "question": 1271,
        "answer": "ВИДЕО, НЕВОД, ВОЖДЕНИЕ"
    },
    "1272": {
        "question": 1272,
        "answer": "РЕЗЕЦ, ЗРЕНИЕ, РЕЦЕНЗИЯ"
    },
    "1273": {
        "question": 1273,
        "answer": "РЕНТА, ТИРАН, НИЩЕТА, ЩЕТИНА, ТРЕЩИНА"
    },
    "1274": {
        "question": 1274,
        "answer": "ПИНТА, САТИН, СПИНА, ИСТИНА, ПИАНИСТ"
    },
    "1275": {
        "question": 1275,
        "answer": "АОРТА, ОТАРА, РАДАР, РАДИО, ТИАРА, ОТРАДА, ТИРАДА, РАДИАТОР"
    },
    "1276": {
        "question": 1276,
        "answer": "ДИНАР, МЕРИН, НЕДРА, МЕРИДИАН"
    },
    "1277": {
        "question": 1277,
        "answer": "ТРИКО, ОТКРЫТИЕ"
    },
    "1278": {
        "question": 1278,
        "answer": "БЕЛОК, КОЛЬЕ, КОЛЫБЕЛЬ"
    },
    "1279": {
        "question": 1279,
        "answer": "ГУСАР, ТРАУР, СУРРОГАТ"
    },
    "1280": {
        "question": 1280,
        "answer": "ВИЗИТ, ЗАВЕТ, ИВРИТ, РАЗВИТИЕ"
    },
    "1281": {
        "question": 1281,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДКА"
    },
    "1282": {
        "question": 1282,
        "answer": "КУПОЛ, ПОРОК, УКРОП, ПРОКОЛ"
    },
    "1283": {
        "question": 1283,
        "answer": "БАЛЕТ, ТАБЕЛЬ"
    },
    "1284": {
        "question": 1284,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ЛЬСТЕЦ, ЦЕЛОСТЬ"
    },
    "1285": {
        "question": 1285,
        "answer": "ДЕКАН, ДЕСНА, СУДАК, СЕКУНДА"
    },
    "1286": {
        "question": 1286,
        "answer": "ДЛИНА, ЛЬДИНА, МИНДАЛЬ"
    },
    "1287": {
        "question": 1287,
        "answer": "КАКАО, КАРМА, КОМАР, КОРКА, КОРМА, МАРКА, РАМКА, КРОМКА, КАМОРКА"
    },
    "1288": {
        "question": 1288,
        "answer": "МИНОР, КИМОНО, МИКРОН, МИКРОФОН"
    },
    "1289": {
        "question": 1289,
        "answer": "ОТПОР, РОПОТ, ТОПОР, ШТОПОР"
    },
    "1290": {
        "question": 1290,
        "answer": "РОДНЯ, ГОРДЫНЯ"
    },
    "1291": {
        "question": 1291,
        "answer": "ВЕТЕР, ТЕНОР, ВЕРЕТЕНО"
    },
    "1292": {
        "question": 1292,
        "answer": "АТАКА, КАСКА, КАСТА, ТАКСА, КАСАТКА"
    },
    "1293": {
        "question": 1293,
        "answer": "ВОБЛА, ОБВАЛ, ОБЛАВА"
    },
    "1294": {
        "question": 1294,
        "answer": "КРЕСТ, ТРЕСК, СПЕКТР, ЭКСПЕРТ"
    },
    "1295": {
        "question": 1295,
        "answer": "РТУТЬ, ТРОСТЬ, ТРУСОСТЬ"
    },
    "1296": {
        "question": 1296,
        "answer": "ПРЕСС, СПРОС, ПРОГРЕСС"
    },
    "1297": {
        "question": 1297,
        "answer": "ЧАСТЬ, ЧЕСТЬ, СЧАСТЬЕ"
    },
    "1298": {
        "question": 1298,
        "answer": "ДОВОД, ПОВОД"
    },
    "1299": {
        "question": 1299,
        "answer": "ВЕЛЕНИЕ, ЛЕЧЕНИЕ, ВЛЕЧЕНИЕ"
    },
    "1300": {
        "question": 1300,
        "answer": "ВЫДРА, ДРАЖЕ, ДЫРКА, ВЫДЕРЖКА"
    },
    "1301": {
        "question": 1301,
        "answer": "КОМОД, ЛОКОН, МОЛОДНЯК"
    },
    "1302": {
        "question": 1302,
        "answer": "ЗНАМЯ, МАГИЯ, МАНИЯ, ГИМНАЗИЯ"
    },
    "1303": {
        "question": 1303,
        "answer": "ВАХТА, ВЕТКА, КАНАТ, КВАНТ, НАКАТ, АНКЕТА, НЕХВАТКА"
    },
    "1304": {
        "question": 1304,
        "answer": "ОТВАЛ, ПЛАТО, ТОЛПА"
    },
    "1305": {
        "question": 1305,
        "answer": "АКРИЛ, КАМИН, ЛИРИК, ЛИРИКА, КРИМИНАЛ"
    },
    "1306": {
        "question": 1306,
        "answer": "РАЙОН, УРОЖАЙ"
    },
    "1307": {
        "question": 1307,
        "answer": "АНОНС, СТАДО, ТОННА, ДАННОСТЬ"
    },
    "1308": {
        "question": 1308,
        "answer": "ВКЛАД, ВОКАЛ, ДАВКА, КОАЛА, ЛАВКА, ЛОДКА, ОКЛАД, КЛАДОВАЯ"
    },
    "1309": {
        "question": 1309,
        "answer": "ЗАМАХ, РАЗМАХ, ХАРИЗМА, АНАРХИЗМ"
    },
    "1310": {
        "question": 1310,
        "answer": "ИСЛАМ, ЛИМОН, МАСЛО, ОСИНА, САЛОН, СМОЛА, СОЛОМА"
    },
    "1311": {
        "question": 1311,
        "answer": "КИНЗА, ЛЕСКА, ЛИНЗА, САНКИ, СЛЕЗА, ЛЕСНИК"
    },
    "1312": {
        "question": 1312,
        "answer": "ЛОТОК, ОПЛОТ, ПОТОК, ПОТОЛОК"
    },
    "1313": {
        "question": 1313,
        "answer": "ЛИЛИЯ, КОЛЛИЗИЯ"
    },
    "1314": {
        "question": 1314,
        "answer": "ПАРЧА, ПАЧКА, ПОРКА, ПОЧКА, ПРАЧКА"
    },
    "1315": {
        "question": 1315,
        "answer": "РАНЕЦ, СЦЕНА, СИРЕНА, РЕСНИЦА, СЦЕНАРИЙ"
    },
    "1316": {
        "question": 1316,
        "answer": "НИТКА, ТАРИФ, ТИРАН, ФАКИР, ФАНТИК"
    },
    "1317": {
        "question": 1317,
        "answer": "АОРТА, ОТАРА, АРОМАТ, ГРАМОТА"
    },
    "1318": {
        "question": 1318,
        "answer": "АКР, РАК, ЧЕК, ГРАЧ, ГРЕК, КАРЕ, РЕКА, ГРЕЧКА"
    },
    "1319": {
        "question": 1319,
        "answer": "ПИНОК, ПОШИВ, ШПИОН, ШИПОВНИК"
    },
    "1320": {
        "question": 1320,
        "answer": "ПИЛКА, ПЛАСТ, ПЛИТА, ТАКСИ, КЛИПСА, ЛАСТИК, ПЛИТКА, ПЛАСТИК"
    },
    "1321": {
        "question": 1321,
        "answer": "ОГОНЬ, ОСЬМИНОГ"
    },
    "1322": {
        "question": 1322,
        "answer": "ДИНАР, НЕДРА, ПЕНИЕ, ПЕРИНА, ПАДЕНИЕ"
    },
    "1323": {
        "question": 1323,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "1324": {
        "question": 1324,
        "answer": "РЕШКА, РУКАВ, ШКУРА, АКУШЕР, ВЕРХУШКА"
    },
    "1325": {
        "question": 1325,
        "answer": "ДИЕТА, ИКОТА, КАДЕТ, КАТОД, МАКЕТ, МЕДИК, МЕТКА, МЕТОД, КОМЕТА, МЕТОДИКА"
    },
    "1326": {
        "question": 1326,
        "answer": "МЕТЛА, МЕТРО, ОМЛЕТ, МЕРИЛО"
    },
    "1327": {
        "question": 1327,
        "answer": "КИОСК, КОНУС, КУСОК, СИФОН, СУКНО, ФИКУС, ФОКУС, ФОКУСНИК"
    },
    "1328": {
        "question": 1328,
        "answer": "ПАРАД, ПРОХЛАДА"
    },
    "1329": {
        "question": 1329,
        "answer": "ПАРТА, ПАРТЕР, ПАРАПЕТ, ПРЕПАРАТ"
    },
    "1330": {
        "question": 1330,
        "answer": "ДРЕЛЬ, ЛИДЕР, ОТДЕЛ, ОТЕЛЬ, ТРЕЛЬ, РОДИТЕЛЬ"
    },
    "1331": {
        "question": 1331,
        "answer": "КУЛИЧ, ЛОГИК, ОБЛИК, ЧУЛОК"
    },
    "1332": {
        "question": 1332,
        "answer": "КАЛИНА, РАДИКАЛ, КАРДИНАЛ"
    },
    "1333": {
        "question": 1333,
        "answer": "ГЛИНА, НАЛОГ, ОРГАН, ОРИГИНАЛ"
    },
    "1334": {
        "question": 1334,
        "answer": "ВИСОК, САЧОК, ЧАСОВЩИК"
    },
    "1335": {
        "question": 1335,
        "answer": "ГОСТЬ, ГОРСТЬ"
    },
    "1336": {
        "question": 1336,
        "answer": "ВЕНОК, ТЕНОР, ВЕКТОР, КОРВЕТ, КОНВЕРТ"
    },
    "1337": {
        "question": 1337,
        "answer": "КАСТА, ТАКСА, ТЫКВА, СТАВКА, ВСТАВКА, ВЫСТАВКА"
    },
    "1338": {
        "question": 1338,
        "answer": "КАЗАК, КАЗУС, КАСКА, СКУКА, СКАЗКА, УКАЗКА, ЗАКУСКА"
    },
    "1339": {
        "question": 1339,
        "answer": "КРЕСТ, СКВЕР, ТРЕСК, СВИТЕР"
    },
    "1340": {
        "question": 1340,
        "answer": "ПАТРОН, ХРИПОТА, ПОРТНИХА"
    },
    "1341": {
        "question": 1341,
        "answer": "КОЧАН, ЛЕНТА, ОКЕАН, ТАЛОН, ТОЧКА, КОЛЧАН, ЧЕЛНОК"
    },
    "1342": {
        "question": 1342,
        "answer": "КАДКА, КАНАЛ, ЛАДАН, НАКАЛ, КЛАДКА, НАКЛАДКА"
    },
    "1343": {
        "question": 1343,
        "answer": "НАРОСТ, РУТИНА, СИРОТА, СТРУНА, НОТАРИУС"
    },
    "1344": {
        "question": 1344,
        "answer": "МАНКА, МОШКА, ШАМАН"
    },
    "1345": {
        "question": 1345,
        "answer": "ГРИВА, ГРОЗА, ИГРОК, ОВРАГ, РОЗГА, ЗАГРИВОК"
    },
    "1346": {
        "question": 1346,
        "answer": "ОТМЕЛЬ, МОЛЬБЕРТ"
    },
    "1347": {
        "question": 1347,
        "answer": "КУКЛА, КУЛАК, ЛУНКА, УЛИКА, КАНИКУЛЫ"
    },
    "1348": {
        "question": 1348,
        "answer": "ВЕТКА, КАТЕР, КАТЕТ, ТЕАТР, ТРАКТ, КВАРТЕТ"
    },
    "1349": {
        "question": 1349,
        "answer": "ПЕСТО, ПОСЕВ, СОВЕТ, СПОРТ, ПРОСВЕТ"
    },
    "1350": {
        "question": 1350,
        "answer": "ЗАТЕЯ, ЗЕНИТ, ЗАНЯТИЕ"
    },
    "1351": {
        "question": 1351,
        "answer": "ДАВКА, ДРАКА, ВРЕЗКА, РАЗВЕДКА"
    },
    "1352": {
        "question": 1352,
        "answer": "МИНОР, СМОТР, МОНСТР"
    },
    "1353": {
        "question": 1353,
        "answer": "ВЕПРЬ, ВОПЛЬ, ЛИВЕР, ПОЛИВ, ВОЛЬЕР, ПРОЛИВ"
    },
    "1354": {
        "question": 1354,
        "answer": "РУБИН, ГРУБИЯН"
    },
    "1355": {
        "question": 1355,
        "answer": "ИСЛАМ, КАМЫШ, МАЛЫШ, МИСКА"
    },
    "1356": {
        "question": 1356,
        "answer": "МИНУС, САТИН, СМУТА, ТУМАН, МАГНИТ, МИНУТА, ГИМНАСТ, МАНГУСТ, ГУМАНИСТ"
    },
    "1357": {
        "question": 1357,
        "answer": "АДРЕС, ДЕКОР, ДОСКА, КРЕДО, ОКРАС, СРЕДА"
    },
    "1358": {
        "question": 1358,
        "answer": "ПЕНКА, САНКИ, СПИНА, СПИЧКА, ПЕСЧАНИК, ПЕСЧИНКА"
    },
    "1359": {
        "question": 1359,
        "answer": "КОМАР, КОРМА, ПАРОМ, ПОВАР, ПОРКА, ПОРЫВ, ПРАВО, РЫВОК, ПРОМЫВКА"
    },
    "1360": {
        "question": 1360,
        "answer": "КАМИН, КИНЗА, ИЗЮМИНКА"
    },
    "1361": {
        "question": 1361,
        "answer": "ЕСАУЛ, ЛЕСКА, РЕЛЬС, СКУЛА, ЛЕКАРЬ, КАРУСЕЛЬ"
    },
    "1362": {
        "question": 1362,
        "answer": "ПОМИДОР, ИППОДРОМ"
    },
    "1363": {
        "question": 1363,
        "answer": "ГРАФА, ФАКИР, ГРАФИК, ГРАФИКА"
    },
    "1364": {
        "question": 1364,
        "answer": "АГНЕЦ, АНГАР, АРЕНА, ГАРЕМ, РАНЕЦ, МАНЕРА, МАРГАНЕЦ"
    },
    "1365": {
        "question": 1365,
        "answer": "СЕДИНА, СИРЕНА, СЕРЕДИНА"
    },
    "1366": {
        "question": 1366,
        "answer": "ВАЛИК, ВАЛЬС, ВИЛКА, ПИЛКА, СЛИВА, СПЛАВ, КЛИПСА, СКАЛЬП"
    },
    "1367": {
        "question": 1367,
        "answer": "КУРАГА, КУРГАН, УРАГАН, НАГРУЗКА"
    },
    "1368": {
        "question": 1368,
        "answer": "НАСТИЛ, ЦЕЛИНА, ЛЕСТНИЦА"
    },
    "1369": {
        "question": 1369,
        "answer": "МИРАЖ, ТИРАЖ"
    },
    "1370": {
        "question": 1370,
        "answer": "КАТОД, РОКОТ, ШТОРА, ДОКТОР"
    },
    "1371": {
        "question": 1371,
        "answer": "ЛОТОК, МОЛОТ, МОТОК, ЛОМТИК, МОТОЦИКЛ"
    },
    "1372": {
        "question": 1372,
        "answer": "ЛАПТА, ЛИАНА, ПИНТА, ПЛАТА, ПЛИТА, ПАТИНА, ПЛАТИНА"
    },
    "1373": {
        "question": 1373,
        "answer": "ВОКАЛ, ОРЕОЛ, КОРОВА, КОРОЛЕВА"
    },
    "1374": {
        "question": 1374,
        "answer": "ПАРТА, ПИРАТ, ПИХТА, ТИАРА, РАПИРА, ПАТРИАРХ"
    },
    "1375": {
        "question": 1375,
        "answer": "ГОЛОС, СОКОЛ"
    },
    "1376": {
        "question": 1376,
        "answer": "ОЛЕНЬ, ОТЕЛЬ, ТОННЕЛЬ"
    },
    "1377": {
        "question": 1377,
        "answer": "БАТОН, ИКОНА, ИКОТА, НИТКА, ТОНИК, БОТАНИК"
    },
    "1378": {
        "question": 1378,
        "answer": "ЛАДОНЬ, МЕДАЛЬ, МОДЕЛЬ, НАДЛОМ, МЕДАЛЬОН"
    },
    "1379": {
        "question": 1379,
        "answer": "ДРЕНАЖ, РЖАНИЕ, РОДИНА, ДРОЖАНИЕ"
    },
    "1380": {
        "question": 1380,
        "answer": "ОПЛОТ, ОТДЕЛ, ОТХОД, ПОДОЛ, ПОХОД, ТЕПЛО, ХОЛОД, ХОЛОП, ТЕПЛОХОД"
    },
    "1381": {
        "question": 1381,
        "answer": "КАСКА, МАЙКА, МАСКА, СКАМЕЙКА"
    },
    "1382": {
        "question": 1382,
        "answer": "ВЕНИК, ВЕНОК, ВИСОК, СКВЕР, КЕРОСИН, РОВЕСНИК"
    },
    "1383": {
        "question": 1383,
        "answer": "РАЗЛОМ, ГЛАЗОМЕР"
    },
    "1384": {
        "question": 1384,
        "answer": "КОКОН, КОПНА, КОЧАН, КОЧКА, ПОНЧО, ПОЧКА, КНОПКА"
    },
    "1385": {
        "question": 1385,
        "answer": "ВАРАН, ВИРАЖ, НАВАР, РЖАВЧИНА"
    },
    "1386": {
        "question": 1386,
        "answer": "НАУКА, КУВШИН, УШАНКА, НАШИВКА"
    },
    "1387": {
        "question": 1387,
        "answer": "АРЕСТ, ИСТЕЦ, САТИР, СИТЕЦ, СЕСТРА, СТАРЕЦ"
    },
    "1388": {
        "question": 1388,
        "answer": "ЕЛЬНИК, КИТЕЛЬ, КЛИЕНТ, ЛИНЬКА, НИКЕЛЬ"
    },
    "1389": {
        "question": 1389,
        "answer": "КАНАТ, МАНКА, МАНТО, НАКАТ, КОМНАТА"
    },
    "1390": {
        "question": 1390,
        "answer": "ВЕЧЕР, СВЕЧА, СЕВЕР, ЦАРЕВИЧ"
    },
    "1391": {
        "question": 1391,
        "answer": "БЕРЕТ, БЕТОН, ТЕНОР, ТРЕНИЕ, ОБРЕТЕНИЕ"
    },
    "1392": {
        "question": 1392,
        "answer": "КАТЕР, МАКЕТ, МЕРКА, МЕТКА, ТУРКА"
    },
    "1393": {
        "question": 1393,
        "answer": "АТЕИСТ, МЕТАЛЛ, АМЕТИСТ"
    },
    "1394": {
        "question": 1394,
        "answer": "БЕЛКА, БЛАНК, КЕЛЬЯ, КАБЕЛЬ, КАЛЬЯН"
    },
    "1395": {
        "question": 1395,
        "answer": "УЧЕНИЕ, ЧТЕНИЕ, УТОЧНЕНИЕ"
    },
    "1396": {
        "question": 1396,
        "answer": "НАЛОГ, УГОЛЬ"
    },
    "1397": {
        "question": 1397,
        "answer": "ДРАЖЕ, ДРАКА, КРАЖА, ЗАДЕРЖКА"
    },
    "1398": {
        "question": 1398,
        "answer": "БАРИН, БУРАН, РУБИН, ТАБУН, ТИРАН, ТРУБА, РУТИНА, ТРИБУНА, ТУРБИНА"
    },
    "1399": {
        "question": 1399,
        "answer": "ВЗЛОМ, ИЗЛОМ, ЛЕЗВИЕ, ЗМЕЕЛОВ, БЕЗМОЛВИЕ"
    },
    "1400": {
        "question": 1400,
        "answer": "ОСИНА, ПЕНАЛ, САЛОН, СПИНА, ПОСЛАНИЕ"
    },
    "1401": {
        "question": 1401,
        "answer": "АВАНС, САНКИ, НАЖИВКА, СКВАЖИНА"
    },
    "1402": {
        "question": 1402,
        "answer": "ТУМАН, ШТУРМ, МУШТРА, ШТУРМАН"
    },
    "1403": {
        "question": 1403,
        "answer": "ОЧЕРК, ЧЕРВЯК"
    },
    "1404": {
        "question": 1404,
        "answer": "ПАРИК, ПИКАП, ПОРКА, РАДИО"
    },
    "1405": {
        "question": 1405,
        "answer": "КОМАР, КОМОД, КОРМА, МОЧКА"
    },
    "1406": {
        "question": 1406,
        "answer": "ДЕКАН, КИНЗА, НАЕЗД, ЗАДНИК, ЗДАНИЕ, ЗНАНИЕ, НАЕЗДНИК"
    },
    "1407": {
        "question": 1407,
        "answer": "ГРАФА, ОКРАС, САРКОФАГ"
    },
    "1408": {
        "question": 1408,
        "answer": "АГНЕЦ, АРШИН, ГИЕНА, РАНЕЦ"
    },
    "1409": {
        "question": 1409,
        "answer": "ВАЛЕТ, АТЕЛЬЕ, ДЕТАЛЬ"
    },
    "1410": {
        "question": 1410,
        "answer": "ЖЕЛАНИЕ, ОЛЕНИНА, НАЛОЖЕНИЕ"
    },
    "1411": {
        "question": 1411,
        "answer": "ЛАЗЕР, ЗЕРКАЛО"
    },
    "1412": {
        "question": 1412,
        "answer": "ЛЕПКА, ЛЕСКА, ПЛЕСК, ПЬЕСА, СКЛЕП, КАПЕЛЬ, СКАЛЬП, СКАЛЬПЕЛЬ"
    },
    "1413": {
        "question": 1413,
        "answer": "КОФТА, РОКОТ, ТОЧКА, ФАКТОР, ФОРТОЧКА"
    },
    "1414": {
        "question": 1414,
        "answer": "РВЕНИЕ, ВЕДЕНИЕ, НЕВЕРИЕ, ВНЕДРЕНИЕ"
    },
    "1415": {
        "question": 1415,
        "answer": "РОЛИК, МЕРИЛО, КОРМИЛЕЦ"
    },
    "1416": {
        "question": 1416,
        "answer": "АТЛАС, ИСЛАМ, ЛИАНА, САЛАТ, САТИН, МАЛИНА, НАСТИЛ, МАСЛИНА, ТАЛИСМАН"
    },
    "1417": {
        "question": 1417,
        "answer": "КИОСК, КОКОС, КОМИК, КОМОК, ОКРИК, КОМИКС"
    },
    "1418": {
        "question": 1418,
        "answer": "ЛИМОН, МОЛЧАНИЕ"
    },
    "1419": {
        "question": 1419,
        "answer": "БЕДРО, ОРДЕР, РЕБРО, БУТЕРБРОД"
    },
    "1420": {
        "question": 1420,
        "answer": "МЩЕНИЕ, УМЕНИЕ, УЩЕМЛЕНИЕ"
    },
    "1421": {
        "question": 1421,
        "answer": "КОРИЦА, ОЦЕНКА, РАЦИОН, АКЦИОНЕР"
    },
    "1422": {
        "question": 1422,
        "answer": "СЕНАТ, СОНЕТ, СТЕНА"
    },
    "1423": {
        "question": 1423,
        "answer": "ОПЕРА, ШПОРА, ШУЛЕР, ПЕРИЛА, ПОЛУШАРИЕ"
    },
    "1424": {
        "question": 1424,
        "answer": "ПЕНИЕ, ПИТОН, УПОЕНИЕ, ОТПУЩЕНИЕ"
    },
    "1425": {
        "question": 1425,
        "answer": "ОРЕОЛ, ПЕПЕЛ, ПЛЕЕР, ПОРОХ, ХОЛОП, ПЕРЕПОЛОХ"
    },
    "1426": {
        "question": 1426,
        "answer": "БАРАК, КАБАРЕ"
    },
    "1427": {
        "question": 1427,
        "answer": "КОЧКА, ПОЛКА, ПОЧКА, КЛОЧОК, КОЛПАК, КОЛПАЧОК"
    },
    "1428": {
        "question": 1428,
        "answer": "ЛАССО, СОЛИСТ, СТОЛИЦА, СОЦИАЛИСТ"
    },
    "1429": {
        "question": 1429,
        "answer": "ДОНОС, ЛОТОС, СОЛОД, ЛОСЬОН, ДОЛЖНОСТЬ"
    },
    "1430": {
        "question": 1430,
        "answer": "САТИР, СТРАЖ, СТРИЖ, ТИРАЖ, СИРОТА, СТАРОЖИЛ"
    },
    "1431": {
        "question": 1431,
        "answer": "ГАММА, ГИДРА, ГРАММ, ДРАМА, МАГМА, МАДАМ, АРМАДА, ДИАГРАММА"
    },
    "1432": {
        "question": 1432,
        "answer": "АМПИР, ПРИМА, ПРИЗМА, ПЛЮРАЛИЗМ"
    },
    "1433": {
        "question": 1433,
        "answer": "ЗАКОН, ЗАМОК, ЗНАМЯ, КАЗАН, КАЗНА, МАЗОК, МАНКА, НАКАЗ"
    },
    "1434": {
        "question": 1434,
        "answer": "МАНТО, НОРМА, РОМАН, ТОМАТ, ТРЮМО, НАТЮРМОРТ"
    },
    "1435": {
        "question": 1435,
        "answer": "ЛЁД, ЖЁЛУДЬ"
    },
    "1436": {
        "question": 1436,
        "answer": "ДОВОД, ПИНОК, ПОВОД, ПОКОИ, ПОДДОН, ПОДВОДНИК"
    },
    "1437": {
        "question": 1437,
        "answer": "КАТЕР, ЛАТУК, РУЛЕТ, ТУРКА, РУЛЕТКА"
    },
    "1438": {
        "question": 1438,
        "answer": "ДОГМА, МАГИЯ, ЯГОДА, ДЕМАГОГ, ДЕМАГОГИЯ"
    },
    "1439": {
        "question": 1439,
        "answer": "БЛАГО, ГЛАДЬ, ТАБЛО, ЛЬГОТА, БЛАГОДАТЬ"
    },
    "1440": {
        "question": 1440,
        "answer": "ПЕРИОД, ПИОНЕР, ПРЕДЕЛ, ПРОДЛЕНИЕ"
    },
    "1441": {
        "question": 1441,
        "answer": "ЛОКОН, ЛОТОК"
    },
    "1442": {
        "question": 1442,
        "answer": "БЕЗЕ, БРИЗ, ИЗБА, БАРИН, ЗЕБРА, ЗРЕНИЕ, РЕЗИНА"
    },
    "1443": {
        "question": 1443,
        "answer": "ОСИНА, СПИНА, СУДНО, ПАНДУС, ПОСУДА"
    },
    "1444": {
        "question": 1444,
        "answer": "ПАЛЕЦ, ПЕНАЛ, ЦЕЛИНА, ЛЕПНИНА, ПЛЕННИЦА"
    },
    "1445": {
        "question": 1445,
        "answer": "ЛИРИК, ЦИНИК, ЦИРЮЛЬНИК"
    },
    "1446": {
        "question": 1446,
        "answer": "ВЕСЛО, ВИДЕО, ПОЛИВ, ПОСЕВ, СЕДЛО, ВЕЛОСИПЕД"
    },
    "1447": {
        "question": 1447,
        "answer": "ИКОНА, КОРАН, КРОНА, КРОХА, НОРКА, ХРОНИКА"
    },
    "1448": {
        "question": 1448,
        "answer": "ДЕКОР, КРЕДО, ОТДЕЛ, ЭКЛЕР, ЛЕКТОР, ЭЛЕКТРОД"
    },
    "1449": {
        "question": 1449,
        "answer": "КАКАО, УПАКОВКА"
    },
    "1450": {
        "question": 1450,
        "answer": "ВЕНИК, ВЕНОК, ОЧЕРК, ВЕНЧИК, ЧЕРНОВИК"
    },
    "1451": {
        "question": 1451,
        "answer": "ИСКРА, ПАРИК, САПЁР, СКРИП, СПИЧКА, СКРИПАЧ, ПРИЧЁСКА"
    },
    "1452": {
        "question": 1452,
        "answer": "ДОСКА, ПИКАП, ПОИСК, СОПКА, ОПИСКА, ПОДПИСКА"
    },
    "1453": {
        "question": 1453,
        "answer": "ПЛЕМЯ, ПЛЕННИК, ПЛЕМЯННИК"
    },
    "1454": {
        "question": 1454,
        "answer": "ЖАР, УХА, АЖУР, УХАЖЁР"
    },
    "1455": {
        "question": 1455,
        "answer": "ЗАПАД, ПАНДА, ДИАПАЗОН"
    },
    "1456": {
        "question": 1456,
        "answer": "БОЧКА, МОЧКА, ТОЧКА, ТУМБА, ТУМБОЧКА"
    },
    "1457": {
        "question": 1457,
        "answer": "МЕТРО, ТЕРЕМ, МЕТЕОР, ТЕОРИЯ, ГЕОМЕТРИЯ"
    },
    "1458": {
        "question": 1458,
        "answer": "ВДОВА, ВЗВОД, ЗАВОД, ОТВОД"
    },
    "1459": {
        "question": 1459,
        "answer": "КАНАЛ, КАНАТ, ЛИАНА, НАКАЛ, НАКАТ, НИТКА, КАЛИНА, АНАЛИТИК"
    },
    "1460": {
        "question": 1460,
        "answer": "ЗНАТЬ, СТАТЬ, СТАТЬЯ, ЗАНЯТОСТЬ"
    },
    "1461": {
        "question": 1461,
        "answer": "ВИТОК, ЖИВОТ"
    },
    "1462": {
        "question": 1462,
        "answer": "ГРУНТ, ТИРАН, ТРАУР, ГАРНИР, ГРАНИТ, РУТИНА, ТУРНИР, ГАРНИТУР"
    },
    "1463": {
        "question": 1463,
        "answer": "МОТИВ, ОВАЦИЯ, МОТИВАЦИЯ"
    },
    "1464": {
        "question": 1464,
        "answer": "ЛИМОН, МОЛНИЯ, МИЛОСТЫНЯ"
    },
    "1465": {
        "question": 1465,
        "answer": "САТИН, САУНА, СТАНИЦА, ЧАСТИЦА, УЧАСТНИЦА"
    },
    "1466": {
        "question": 1466,
        "answer": "РВЕНИЕ, ТРЕНЕР, ТРЕНИЕ, ВЕТЕРАН, ВЕТЕРИНАР"
    },
    "1467": {
        "question": 1467,
        "answer": "КОПИЯ, ПОДРЯД, ПОДРЯДЧИК"
    },
    "1468": {
        "question": 1468,
        "answer": "ЗВАНИЕ, ИЗМЕНА"
    },
    "1469": {
        "question": 1469,
        "answer": "ПЕНИЕ, СОПЕНИЕ, ПОСЕЩЕНИЕ"
    },
    "1470": {
        "question": 1470,
        "answer": "СЕАНС, СЕНАТ, СТЕНА, ЧАСТЬ, ЧЕСТЬ, СНАСТЬ, СЧАСТЬЕ, НЕСЧАСТЬЕ"
    },
    "1471": {
        "question": 1471,
        "answer": "СТРУЯ, НУТРИЯ, СТУДИЯ, ИНДУСТРИЯ"
    },
    "1472": {
        "question": 1472,
        "answer": "ВОКАЛ, ПОЛКА, ПОПЛАВОК"
    },
    "1473": {
        "question": 1473,
        "answer": "МАССА, САБЛЯ, АССАМБЛЕЯ"
    },
    "1474": {
        "question": 1474,
        "answer": "АРБУЗ, БИРЖА, БУРЖУАЗИЯ"
    },
    "1475": {
        "question": 1475,
        "answer": "АРХИВ, САТИР, СВИТА, СТРАХ"
    },
    "1476": {
        "question": 1476,
        "answer": "МАЗУТ, ТУМАН, АЗИМУТ, МИНУТА, УНИТАЗ, ЭНТУЗИАЗМ"
    },
    "1477": {
        "question": 1477,
        "answer": "АНОНС, ВЕСНА, НАВЕС"
    },
    "1478": {
        "question": 1478,
        "answer": "КОРОБ, ОБРОК, ОБМОРОК"
    },
    "1479": {
        "question": 1479,
        "answer": "ДИЕТА, ПТИЦА"
    },
    "1480": {
        "question": 1480,
        "answer": "ГОНОР, РЕГИОН, ГОРЕНИЕ, ОГОРЧЕНИЕ"
    },
    "1481": {
        "question": 1481,
        "answer": "АРКАН, ДРАКА, ШАРАДА, КАРАНДАШ"
    },
    "1482": {
        "question": 1482,
        "answer": "КУЛИЧ, УЧЕНИК, ЩЕЛКУНЧИК"
    },
    "1483": {
        "question": 1483,
        "answer": "ГАРЕМ, ЛЕМУР, МЕТЛА, РУЛЕТ, АМУЛЕТ, МЕТАЛЛ, МЕТАЛЛУРГ"
    },
    "1484": {
        "question": 1484,
        "answer": "АТЛЕТ, БАЛЕТ, БИЛЕТ, ОТЕЛЬ, ТАБЛО, ТАБЕЛЬ, ОБИТЕЛЬ, ОБИТАТЕЛЬ"
    },
    "1485": {
        "question": 1485,
        "answer": "ГОРОХ, ОГРЕХ, ХОРЕОГРАФ"
    },
    "1486": {
        "question": 1486,
        "answer": "КИНЗА, КАРНИЗ, РЕЗИНА"
    },
    "1487": {
        "question": 1487,
        "answer": "БАР, БРА, РАБ, ЗЕБРА, БЕРЁЗА"
    },
    "1488": {
        "question": 1488,
        "answer": "ДЕВИЗ, ВРЕЗКА, ЧЕРДАК, ЗДРАВИЕ, РАЗВЕДЧИК"
    },
    "1489": {
        "question": 1489,
        "answer": "ЛОТОК, КОТЕЛОК"
    },
    "1490": {
        "question": 1490,
        "answer": "НУТРО, РТУТЬ, СУДНО, ТОНУС, ТРОСТЬ, ТРУДНОСТЬ"
    },
    "1491": {
        "question": 1491,
        "answer": "БАРИН, БАРОН, БИСЕР, НАБОР, ОСИНА, СИРЕНА, СОБРАНИЕ"
    },
    "1492": {
        "question": 1492,
        "answer": "ДИНАР, ДЛИНА, ИДЕАЛ, ЛАРЕЦ, ЛИДЕР, НАДЕЛ, НЕДРА, РАНЕЦ, ЦЕДРА, ЦЕЛИНА"
    },
    "1493": {
        "question": 1493,
        "answer": "ИСКРА, САЙРА, САРАЙ, ЧАЙКА, КИРАСА"
    },
    "1494": {
        "question": 1494,
        "answer": "АЛЛЕЯ, ПАЛЕЦ, ЦАПЛЯ, АПЕЛЛЯЦИЯ"
    },
    "1495": {
        "question": 1495,
        "answer": "ВЕСЛО, ВОЛОС, ОЛЕНЬ, ОСЕНЬ, СЛОВО, ЛОСЬОН, НОВОСЕЛЬЕ"
    },
    "1496": {
        "question": 1496,
        "answer": "ПОИСК, ПОКОИ, ПОМОЛ, ПОСОЛ, СОКОЛ, СОПЛО"
    },
    "1497": {
        "question": 1497,
        "answer": "НАЕЗД, ПОЕЗД, ЗДАНИЕ, ОПОЗДАНИЕ"
    },
    "1498": {
        "question": 1498,
        "answer": "ЗАКОН, ОБУЗА"
    },
    "1499": {
        "question": 1499,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "1500": {
        "question": 1500,
        "answer": "ОПРОС, ПРЕСС, ПРОСО, СПРОС, ПРОФЕССОР"
    },
    "1501": {
        "question": 1501,
        "answer": "МЕРИН, МНЕНИЕ, РАНЕНИЕ, НАМЕРЕНИЕ"
    },
    "1502": {
        "question": 1502,
        "answer": "ЛЕПКА, ПЛЕЕР, ПРЕДЕЛ, ПЕРЕДЕЛ, ПЕРЕДЕЛКА"
    },
    "1503": {
        "question": 1503,
        "answer": "ВЕДЕНИЕ, ВВЕДЕНИЕ, ВЫВЕДЕНИЕ"
    },
    "1504": {
        "question": 1504,
        "answer": "ВОРОТ, ОСТОВ, СВИСТ, ОСТРОВ"
    },
    "1505": {
        "question": 1505,
        "answer": "РЕНТА, ТЕАТР, ТИРАН, ТИТАН, ИНТЕРН, НИТРАТ, ИНТЕРНАТ"
    },
    "1506": {
        "question": 1506,
        "answer": "РЕЗЕЦ, ЦЕНТР, ЦЕНТНЕР, РЕЦЕНЗЕНТ"
    },
    "1507": {
        "question": 1507,
        "answer": "ВАГОН, ДИВАН, ОГНИВО, ГОДОВЩИНА"
    },
    "1508": {
        "question": 1508,
        "answer": "ВИСОК, ОКИСЬ"
    },
    "1509": {
        "question": 1509,
        "answer": "ОПЛОТ, ПИЛОТ, ПИТОН, ТЕПЛО, НЕОЛИТ, ПОЛЕНО"
    },
    "1510": {
        "question": 1510,
        "answer": "ДЫРКА, КРЫША, ПЕШКА, ПЫШКА, РЕШКА, ДЕПЕША, ПЕРЕДЫШКА"
    },
    "1511": {
        "question": 1511,
        "answer": "АКЦИЯ, АКАЦИЯ, ЭВАКУАЦИЯ"
    },
    "1512": {
        "question": 1512,
        "answer": "КОКОН, ЛОКОН, КЛИНОК, КОЛХОЗ, КОЛХОЗНИК"
    },
    "1513": {
        "question": 1513,
        "answer": "ВЕСТЬ, ЖЕСТЬ, УСТЬЕ, ЧЕСТЬ, ЖИВУЧЕСТЬ"
    },
    "1514": {
        "question": 1514,
        "answer": "ИМЕНИЕ, УМЕНИЕ, ЛИМУЗИН, УМИЛЕНИЕ, ИЗУМЛЕНИЕ"
    },
    "1515": {
        "question": 1515,
        "answer": "КВАРЦ, СКВЕР, СВАРКА, КРАСАВЕЦ"
    },
    "1516": {
        "question": 1516,
        "answer": "МЕДИК, АКАДЕМИЯ"
    },
    "1517": {
        "question": 1517,
        "answer": "ДЕСЕРТ, МАСТЕР, СЕСТРА, СЕМЕСТР, МЕДСЕСТРА"
    },
    "1518": {
        "question": 1518,
        "answer": "ТРЕПЕТ, ПОРТРЕТ, РЕПЕТИТОР"
    },
    "1519": {
        "question": 1519,
        "answer": "ЛЕКТОР, КОТЛЕТА, ЭЛЕКТОРАТ"
    },
    "1520": {
        "question": 1520,
        "answer": "ДЕНДИ, СТЕНД, ДИССИДЕНТ"
    },
    "1521": {
        "question": 1521,
        "answer": "БИЗОН, ЗЕРНО, ОБЗОР, ОБРЕЗ, ОЗЕРО, ОЗНОБ, РЕЗОН, ЗРЕНИЕ, ОБОЗРЕНИЕ"
    },
    "1522": {
        "question": 1522,
        "answer": "КОРДОН, ПОКРОВ, ПРИВОД, ПРОВОД, РОДНИК, ДВОРНИК, КОНВОИР, ПРОВОДНИК"
    },
    "1523": {
        "question": 1523,
        "answer": "ТЕЛЕГА, ДЕЛЕГАТ"
    },
    "1524": {
        "question": 1524,
        "answer": "АРЕНА, ПАРЧА, ПРАЧЕЧНАЯ"
    },
    "1525": {
        "question": 1525,
        "answer": "МОТОК, ПОТОК, КОМПОТ, ПОНТОН, КОМПОНЕНТ"
    },
    "1526": {
        "question": 1526,
        "answer": "КОНУС, СУКНО, КОНСЕНСУС"
    },
    "1527": {
        "question": 1527,
        "answer": "ПЕНИЕ, ПОЛИВ, ВЕЯНИЕ, ЯВЛЕНИЕ, ПОЯВЛЕНИЕ"
    },
    "1528": {
        "question": 1528,
        "answer": "АТЛЕТ, МЕТЛА, МЕЧТА, АТЕЛЬЕ, МЕТЕЛЬ, МЕЧЕТЬ, МЕТАТЕЛЬ, МЕЧТАТЕЛЬ"
    },
    "1529": {
        "question": 1529,
        "answer": "КОЧКА, ЛОДКА, ОКЛАД, ДОКЛАД, КАДИЛО, КЛИЧКА, ДОКЛАДЧИК"
    },
    "1530": {
        "question": 1530,
        "answer": "СОВЕТ, СТЕЗЯ, ТЕЗИС, ВЗЯТИЕ, ИЗЯЩЕСТВО"
    },
    "1531": {
        "question": 1531,
        "answer": "БАРАК, ДРАКА"
    },
    "1532": {
        "question": 1532,
        "answer": "ЗАПЕВ, НАПЕВ, ЗВАНИЕ, ПЕРИНА, РЕЗИНА, ПРИЗВАНИЕ"
    },
    "1533": {
        "question": 1533,
        "answer": "КЛОУН, КУЛОН, УКЛОН, УКЛОНЕНИЕ"
    },
    "1534": {
        "question": 1534,
        "answer": "АНГАР, ГАРАЖ, ГИДРА, ДЖИНН, ДИНАР, АНГИНА, ГАРДИНА, ГРАЖДАНИН"
    },
    "1535": {
        "question": 1535,
        "answer": "БИСЕР, ВЕРБА, СЕВЕР"
    },
    "1536": {
        "question": 1536,
        "answer": "ЛАРЕЦ, РАНЕЦ, КАНЦЛЕР"
    },
    "1537": {
        "question": 1537,
        "answer": "БАНКА, КАБАН"
    },
    "1538": {
        "question": 1538,
        "answer": "ИСКРА, КОМАР, КОРМА, МИСКА, ОКРАС, СОСКА, ССОРА, КАССИР, КОМИССАР"
    },
    "1539": {
        "question": 1539,
        "answer": "АЛЛЕЯ, ГОРИЛЛА, АЛЛЕРГИЯ, АЛЛЕГОРИЯ"
    },
    "1540": {
        "question": 1540,
        "answer": "КЛИК, КЛОК, ЛОСК, ОСЁЛ, СКОЛ, СОЛО, КИОСК, КОКОС, СОКОЛ"
    },
    "1541": {
        "question": 1541,
        "answer": "АГНЕЦ, АНГЕЛ, ГОНЕЦ, НАДЕЛ, НАЛОГ, ГАЛЛОН, НАГЛЕЦ"
    },
    "1542": {
        "question": 1542,
        "answer": "ЗАДЕЛ, ЗАЛОМ, ИДЕАЛ, ИЗЛОМ, ЛИМФА, ФЕОДАЛ, ФЕОДАЛИЗМ"
    },
    "1543": {
        "question": 1543,
        "answer": "СОНЕТ, ТЕННИС"
    },
    "1544": {
        "question": 1544,
        "answer": "БЕКОН, ЗАКОН, КНЯЗЬ, ОКЕАН, БОЯЗНЬ, ОБЕЗЬЯНА"
    },
    "1545": {
        "question": 1545,
        "answer": "ГОСТЬ, ДОНОС, ДОСУГ, ОГОНЬ, СУДНО, ТОНУС, НОГОТЬ, ГОДНОСТЬ"
    },
    "1546": {
        "question": 1546,
        "answer": "ОСИНА, САЛОН, ЖЕЛАНИЕ, СЛОЖЕНИЕ, СОЖАЛЕНИЕ"
    },
    "1547": {
        "question": 1547,
        "answer": "ВЕСЛО, ЛИВЕР, ЧИСЛО, СВЕРЛО, ЧЕРНОСЛИВ"
    },
    "1548": {
        "question": 1548,
        "answer": "ОПЕРА, ОРДЕР, ПУДРА, РУПОР, ЦЕДРА, ПРОЦЕДУРА"
    },
    "1549": {
        "question": 1549,
        "answer": "ПАННО, АНОНИМ, ПИАНИНО, ПОНИМАНИЕ"
    },
    "1550": {
        "question": 1550,
        "answer": "ТРАУР, ПАРТЕР, РЕПЕРТУАР"
    },
    "1551": {
        "question": 1551,
        "answer": "ТЕНОР, ОРИЕНТИР"
    },
    "1552": {
        "question": 1552,
        "answer": "ТИРАН, РАЦИОН, ТАНЦОР, ТРОИЦА, ИНИЦИАТОР"
    },
    "1553": {
        "question": 1553,
        "answer": "ОТДЕЛ, НЕОЛИТ, ТЛЕНИЕ, ДЕЛЕНИЕ, ОТДЕЛЕНИЕ"
    },
    "1554": {
        "question": 1554,
        "answer": "ОСТОВ, ХВОСТ, ХОЗЯЙСТВО"
    },
    "1555": {
        "question": 1555,
        "answer": "ДИВАН, ВЕДЕНИЕ, НАВЕДЕНИЕ"
    },
    "1556": {
        "question": 1556,
        "answer": "РЕГЕНТ, ТРЕНЕР, ГЕНЕРАТОР"
    },
    "1557": {
        "question": 1557,
        "answer": "ПРЕСС, СЕРИЯ, СИРОП, СПРОС, ПРОФЕССИЯ"
    },
    "1558": {
        "question": 1558,
        "answer": "ВЕЧЕР, ОЧЕРК"
    },
    "1559": {
        "question": 1559,
        "answer": "ДОСЬЕ, ОПРОС, ПРОСО, ДОПРОС, ПОДСПОРЬЕ"
    },
    "1560": {
        "question": 1560,
        "answer": "ЛИМОН, ПОМОЛ, МОЛНИЯ, МОНОПОЛИЯ"
    },
    "1561": {
        "question": 1561,
        "answer": "ВЕСТЬ, ЛЕСТЬ, СТИЛЬ, ТЕСТЬ, СВЯТИТЕЛЬ"
    },
    "1562": {
        "question": 1562,
        "answer": "АЗИМУТ, ЛАЗУРЬ, РИТУАЛ, ТУРИЗМ, АЛЬТРУИЗМ"
    },
    "1563": {
        "question": 1563,
        "answer": "ВОПЛЬ, ОЛОВО, ЛОГОВО, ПОГОЛОВЬЕ"
    },
    "1564": {
        "question": 1564,
        "answer": "АКУЛА, ЗАКАЛ, ЗАКАТ, КУЛЬТ, ЛАТУК, ТАЛЬК, УКАЗАТЕЛЬ"
    },
    "1565": {
        "question": 1565,
        "answer": "ГОЛ, ЗЛО, ЗООЛОГ"
    },
    "1566": {
        "question": 1566,
        "answer": "ЛОКОН, ПОКЛОН"
    },
    "1567": {
        "question": 1567,
        "answer": "КАЛАЧ, ЧАШКА, ШАКАЛ, ШКАЛА, МАЛЬЧИК"
    },
    "1568": {
        "question": 1568,
        "answer": "КОЛЧАН, НАЧАЛО, МОЧАЛКА"
    },
    "1569": {
        "question": 1569,
        "answer": "САНКИ, СИНЯК, СПИНА, ЭКСПАНСИЯ"
    },
    "1570": {
        "question": 1570,
        "answer": "ИМЕНИЕ, МНЕНИЕ, ИЗМЕНЕНИЕ"
    },
    "1571": {
        "question": 1571,
        "answer": "МЕРИН, НАРЫВ, МАНЕВР"
    },
    "1572": {
        "question": 1572,
        "answer": "ТАКСИ, ТИСКИ, СТАТИСТ, ТАКСИСТ"
    },
    "1573": {
        "question": 1573,
        "answer": "ТОНИК, ЗОНТИК"
    },
    "1574": {
        "question": 1574,
        "answer": "ПЕСНЯ, СТЕНД, ПЕНСИЯ, СИЯНИЕ, СНЯТИЕ, СТИПЕНДИЯ"
    },
    "1575": {
        "question": 1575,
        "answer": "ЗАВЕТ, ЗАМЕР, АТЕИЗМ"
    },
    "1576": {
        "question": 1576,
        "answer": "ЛИНЗА, СЛЕЗА, СЕЛЕНИЕ, ЗАСЕЛЕНИЕ"
    },
    "1577": {
        "question": 1577,
        "answer": "ОРУЖИЕ, КУРЕНИЕ, ОКРУЖЕНИЕ"
    },
    "1578": {
        "question": 1578,
        "answer": "ЛИАНА, НАПЕВ, ПЕНАЛ, ЛАВИНА, ПАВИАН, ПАВЛИН, ПЛАВАНИЕ"
    },
    "1579": {
        "question": 1579,
        "answer": "АРКАН, ДРАКА, ФАСАД, СКАФАНДР"
    },
    "1580": {
        "question": 1580,
        "answer": "ДЖИНН, ИНЖИР, КУДРИ, РУДНИК"
    },
    "1581": {
        "question": 1581,
        "answer": "СЕВЕР, РВЕНИЕ, НЕВЕРИЕ, СВЕРЖЕНИЕ"
    },
    "1582": {
        "question": 1582,
        "answer": "ЗАМЕНА, ИЗМЕНА, ЗАМЕЧАНИЕ"
    },
    "1583": {
        "question": 1583,
        "answer": "ПЕНИЕ, ПЛЕЧО, ПОНЧО, ПОЛЕНО, ОПОЛЧЕНИЕ"
    },
    "1584": {
        "question": 1584,
        "answer": "АНГЕЛ, ГИЕНА, ГЛИНА, ВЕЛЕНИЕ, ЕВАНГЕЛИЕ"
    },
    "1585": {
        "question": 1585,
        "answer": "ПОРТРЕТ, ПРИОРИТЕТ"
    },
    "1586": {
        "question": 1586,
        "answer": "МЕСТО, МЕТИС, МЕТОД, МОПЕД, ПЕСТО, ПОЕЗД, ТЕЗИС, ДЕСПОТ, ДЕСПОТИЗМ"
    },
    "1587": {
        "question": 1587,
        "answer": "ЛИЛИЯ, ФИЛОЛОГ, ФИЛОЛОГИЯ"
    },
    "1588": {
        "question": 1588,
        "answer": "ИКОНА, КОПИЯ, КОПНА, ОКЕАН, ОПЕКА, ПЕНКА, ПИНОК, ПОКАЯНИЕ"
    },
    "1589": {
        "question": 1589,
        "answer": "БЕКОН, БИЗОН, НОЖИК"
    },
    "1590": {
        "question": 1590,
        "answer": "НАЦИЯ, ТОННА, НОТАЦИЯ, ИНТОНАЦИЯ"
    },
    "1591": {
        "question": 1591,
        "answer": "АНОНС, ЛАССО, НАСОС, САЛОН, СОСНА"
    },
    "1592": {
        "question": 1592,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ, ДУБЛЬ, ОБРЕЗ, РУБЛЬ, ЛЕДОРУБ, БУЛЬДОЗЕР"
    },
    "1593": {
        "question": 1593,
        "answer": "СОТКА, ТОСКА, САМОТЁК"
    },
    "1594": {
        "question": 1594,
        "answer": "ЗЕНИТ, ЗЕРНО, ОТРЕЗ, РЕЗОН, ТЕНОР, РЕГИОН, ТЕОРИЯ, ГЕРОИНЯ, ГОРТЕНЗИЯ"
    },
    "1595": {
        "question": 1595,
        "answer": "НАПОР, ОПЕРА, ПРИНЦ, РАНЕЦ, ПЕРИНА, ПИОНЕР, РАЦИОН, ПОРИЦАНИЕ"
    },
    "1596": {
        "question": 1596,
        "answer": "НЕОЛИТ, ТЛЕНИЕ, УЧЕНИЕ, ЧТЕНИЕ, ОТЛУЧЕНИЕ"
    },
    "1597": {
        "question": 1597,
        "answer": "БОТВА, ОСОБА, ОСТОВ, БОГАТСТВО"
    },
    "1598": {
        "question": 1598,
        "answer": "САТИН, ТИТАН, УНИТАЗ, ЭНТУЗИАСТ"
    },
    "1599": {
        "question": 1599,
        "answer": "КАРЕ, КЕТА, РЕКА, АКТЁР, КАТЕР, РЕШКА, ТЁРКА, ШАТЁР, РЕШЁТКА"
    },
    "1600": {
        "question": 1600,
        "answer": "ОБЛИК, БИНОКЛЬ"
    },
    "1601": {
        "question": 1601,
        "answer": "КЕФИР, СЕРИЯ, ФЕЕРИЯ, РЕФЛЕКС, РЕФЛЕКСИЯ"
    },
    "1602": {
        "question": 1602,
        "answer": "МЕСЯЦ, ПЛЕМЯ, ПОЛУМЕСЯЦ"
    },
    "1603": {
        "question": 1603,
        "answer": "ЛИВЕР, ОРЕОЛ, ОЧЕРК, РОЛИК, ВОЛЧОК, КОРОЛЕВИЧ"
    },
    "1604": {
        "question": 1604,
        "answer": "АЗАРТ, ДРАМА, МАДАМ, ТИАРА, ЗАДИРА, ТИРАДА, ДРАМАТИЗМ"
    },
    "1605": {
        "question": 1605,
        "answer": "АТЛЕТ, ТЕАТР, ТРОТИЛ, РАРИТЕТ, ЛИТЕРАТОР"
    },
    "1606": {
        "question": 1606,
        "answer": "ИСТОК, КИОСК, КОМИК, ОТЧИМ, СКОТЧ, КОМИКС, КОСТЮМ, МОСКИТ"
    },
    "1607": {
        "question": 1607,
        "answer": "СТАРТ, ТРАКТ, ТРАУР, ТУРКА, РАКУРС, СТРУКТУРА"
    },
    "1608": {
        "question": 1608,
        "answer": "БИЛЕТ, ЛЮБИТЕЛЬ"
    },
    "1609": {
        "question": 1609,
        "answer": "ЕСАУЛ, ЛЕСТЬ, СТАЛЬ, СУЕТА, УСТЬЕ, СЛУШАТЕЛЬ"
    },
    "1610": {
        "question": 1610,
        "answer": "ЗАКАТ, КВОТА, ОТКАЗ, ОКТАВА, ОТВАГА, ГОТОВКА, ЗАГОТОВКА"
    },
    "1611": {
        "question": 1611,
        "answer": "ВОПЛЬ, ОЛОВО, ПОВОД, ПОДОЛ, ПОЛОВОДЬЕ"
    },
    "1612": {
        "question": 1612,
        "answer": "ГАЛКА, ЗАИКА, ЗАКАЛ, ЗАЖИГАЛКА"
    },
    "1613": {
        "question": 1613,
        "answer": "ДЕЯНИЕ, ИНДЕЕЦ, ТЕНДЕНЦИЯ"
    },
    "1614": {
        "question": 1614,
        "answer": "КОМОД, КОСМОДРОМ"
    },
    "1615": {
        "question": 1615,
        "answer": "УЗНИК, УМНИК, КОМИЗМ, КОММУНИЗМ"
    },
    "1616": {
        "question": 1616,
        "answer": "КИРКА, ПАРИК, КАПРИЗ, КИРПИЧ, ПРИКАЗ"
    },
    "1617": {
        "question": 1617,
        "answer": "ЛЕНТА, ТАНЕЦ, ФИНАЛ, ЭЛИТА, ЦЕЛИНА, ЭТИЛЕН"
    },
    "1618": {
        "question": 1618,
        "answer": "ВЕЯНИЕ, ЯВЛЕНИЕ, ВЫЯВЛЕНИЕ"
    },
    "1619": {
        "question": 1619,
        "answer": "ВАЛЕТ, ЗАВЕТ, ЗАЛИВ, ЗАТЕЯ, ТАЛИЯ, ВЗЯТИЕ, ВИТЯЗЬ, ВАЯТЕЛЬ, ЗАЯВИТЕЛЬ"
    },
    "1620": {
        "question": 1620,
        "answer": "АРШИН, ШУРИН, РАНЕНИЕ, НАРУШЕНИЕ"
    },
    "1621": {
        "question": 1621,
        "answer": "КУПЛЕТ, ПУСТЯК, СТУПНЯ, СПЛЕТНЯ, СПЕКУЛЯНТ"
    },
    "1622": {
        "question": 1622,
        "answer": "КИНЗА, КНИГА, НИЗИНА, ИЗГНАННИК"
    },
    "1623": {
        "question": 1623,
        "answer": "СОНЕТ, СНЯТИЕ"
    },
    "1624": {
        "question": 1624,
        "answer": "АРКАН, БАНКА, БАРАК, БАРАН, БАРИН, БИРКА, КАБАН, БАНКИР, КАБИНА, КАРАБИН"
    },
    "1625": {
        "question": 1625,
        "answer": "АДРЕС, ДРАКА, ПАРАД, СРЕДА, ПАСЕКА, РАСПАД, ПЕРЕСАДКА"
    },
    "1626": {
        "question": 1626,
        "answer": "ОТРЯД, РАДИО, АУДИТОР, АУДИТОРИЯ"
    },
    "1627": {
        "question": 1627,
        "answer": "ЛОТОС, ЛОСОСЬ, ЛОСЬОН, СЛОЖНОСТЬ"
    },
    "1628": {
        "question": 1628,
        "answer": "ПЕРЕЦ, ЦЕНТР, ПТЕНЕЦ, РЕЦЕПТ, ПРЕЦЕДЕНТ"
    },
    "1629": {
        "question": 1629,
        "answer": "ПТИЦА, АПАТИЯ, АДАПТАЦИЯ"
    },
    "1630": {
        "question": 1630,
        "answer": "ОРГАН, АГОНИЯ, ГОРНИЧНАЯ"
    },
    "1631": {
        "question": 1631,
        "answer": "ЩЕНОК, КУРЕНИЕ, УКРОЩЕНИЕ"
    },
    "1632": {
        "question": 1632,
        "answer": "ВЕНИК, СИНЯК, СВЯЩЕННИК"
    },
    "1633": {
        "question": 1633,
        "answer": "КОПИЯ, ОПЦИЯ, РУПОР, УКРОП, ПОРЦИЯ"
    },
    "1634": {
        "question": 1634,
        "answer": "ВЕНОК, КАНОН, ОКЕАН, КАНЬОН"
    },
    "1635": {
        "question": 1635,
        "answer": "МУСОР, СМОТР, СПОРТ, СПРУТ, СТРУЯ, СТУПОР, УПРЯМСТВО"
    },
    "1636": {
        "question": 1636,
        "answer": "БИДОН, ВИДЕО, ДИВАН, НЕВОД, ОБИДА, ВЫБОИНА, ДОБЫВАНИЕ"
    },
    "1637": {
        "question": 1637,
        "answer": "БЛОХА, БОКАЛ, КОЛБА, ПОЛКА, ХОЛКА, ПОХЛЁБКА"
    },
    "1638": {
        "question": 1638,
        "answer": "ВИРАЖ, НАРЫВ, НЕВЕЖА, РВЕНИЕ, РЖАНИЕ, ЖЕВАНИЕ, ВЫРАЖЕНИЕ"
    },
    "1639": {
        "question": 1639,
        "answer": "СОВОК, КРОССВОРД"
    },
    "1640": {
        "question": 1640,
        "answer": "УЧЕНИЕ, ВЕЛЕНИЕ, ЛЕЧЕНИЕ, ВЛЕЧЕНИЕ, УВЛЕЧЕНИЕ"
    },
    "1641": {
        "question": 1641,
        "answer": "ОСТОВ, ТОПОТ, ПОМОСТ, ПОТОМСТВО"
    },
    "1642": {
        "question": 1642,
        "answer": "САТИН, ИСТИНА, ФИНАНСИСТ"
    },
    "1643": {
        "question": 1643,
        "answer": "ЗЕМЛЯ, ПЛЕМЯ, ЭКЛЕР, ЗЕМЛЯК, ЭКЗЕМПЛЯР"
    },
    "1644": {
        "question": 1644,
        "answer": "ЛОГИК, ЛОКОН, ГЕОЛОГ, КОЛЕНО, ЛЕГИОН, КИНОЛОГ"
    },
    "1645": {
        "question": 1645,
        "answer": "ЛИМОН, МЕРИН, МИНОР, НОМЕР, МЕРИЛО, МИЛЛИОН, МИЛЛИОНЕР"
    },
    "1646": {
        "question": 1646,
        "answer": "ОПИСКА, СПИЧКА, ЗАПИСКА"
    },
    "1647": {
        "question": 1647,
        "answer": "КАПОТ, ПОПЫТКА"
    },
    "1648": {
        "question": 1648,
        "answer": "ВЕТЕР, ЛИВЕР, ОТЛИВ, ОТРЕЗ, ВЕРТЕЛ, ЛЕЗВИЕ, ТЕЛЕВИЗОР"
    },
    "1649": {
        "question": 1649,
        "answer": "ДЕКОР, КРЕДО, КУДРИ, ЛИДЕР, РОЛИК, ОРУДИЕ, РУКОДЕЛИЕ"
    },
    "1650": {
        "question": 1650,
        "answer": "РЕДИС, СПИРТ, ЧЕРЕП, ДЕСЕРТ, ДИСПЕТЧЕР"
    },
    "1651": {
        "question": 1651,
        "answer": "САТИР, СТАРТ, АРТИСТ, АРТИСТИЗМ"
    },
    "1652": {
        "question": 1652,
        "answer": "ГРУДА, ДРАМА, РАДАР, ТРАУР, РАДУГА, ДРАМАТУРГ"
    },
    "1653": {
        "question": 1653,
        "answer": "ТЕКСТ, ТЕСТЬ, УСТЬЕ, ЧЕСТЬ, ТЕКУЧЕСТЬ"
    },
    "1654": {
        "question": 1654,
        "answer": "АРЕАЛ, ЛЕПКА, ПАЛКА, ПАПКА, ПЕПЕЛ, ПЛЕЕР, КАПРАЛ, ПЕРЕПАЛКА"
    },
    "1655": {
        "question": 1655,
        "answer": "ТОНИК, ОХОТНИК"
    },
    "1656": {
        "question": 1656,
        "answer": "ДЕЛЕЦ, ИДЕАЛ, ДЕЛЕГАЦИЯ"
    },
    "1657": {
        "question": 1657,
        "answer": "ВЕСНА, НАВЕС, ВСЕЛЕННАЯ"
    },
    "1658": {
        "question": 1658,
        "answer": "АКУШЕР, ШЕДЕВР, ДЕВУШКА, КРАЕВЕД"
    },
    "1659": {
        "question": 1659,
        "answer": "КОРЖ, КРЕН, НЕБО, НЁБО, БЕКОН, РЕБЁНОК, ЖЕРЕБЁНОК"
    },
    "1660": {
        "question": 1660,
        "answer": "ЖИТИЕ, ЩЕБЕТ, ОБЩЕЖИТИЕ"
    },
    "1661": {
        "question": 1661,
        "answer": "КИВОК, НОЖИК, НЫРОК, ОКРИК, РЫВОК, РЫНОК, ВЫКРИК, КРЫЖОВНИК"
    },
    "1662": {
        "question": 1662,
        "answer": "ПОСЕВ, ЖИВОПИСЕЦ"
    },
    "1663": {
        "question": 1663,
        "answer": "ПЕНИЕ, ПОШИВ, ПШЕНО, ШПИОН, ПОВЫШЕНИЕ"
    },
    "1664": {
        "question": 1664,
        "answer": "ЗВАНИЕ, ВЕЩАНИЕ, ЗЕВАНИЕ"
    },
    "1665": {
        "question": 1665,
        "answer": "КАФЕЛЬ, ТУАЛЕТ, ФАКУЛЬТЕТ"
    },
    "1666": {
        "question": 1666,
        "answer": "СУЕТА, УЧАСТИЕ, СОУЧАСТИЕ"
    },
    "1667": {
        "question": 1667,
        "answer": "АРКАН, ПАРИК, ПАНИКА, НАПАРНИК"
    },
    "1668": {
        "question": 1668,
        "answer": "КНИГА, ФАКИР, ФИНИК, ГРАФИК, ГРАФИН"
    },
    "1669": {
        "question": 1669,
        "answer": "РЕЕСТР, СВИТЕР"
    },
    "1670": {
        "question": 1670,
        "answer": "МЕТРО, ПОКЕР, ТРЮМО, ПОРТЬЕ, ПРОЕКТ, КОМПЬЮТЕР"
    },
    "1671": {
        "question": 1671,
        "answer": "ЛОТОС, МОЛОТ, СОЛОД, ЛОМОТЬ, МОЛОДОСТЬ"
    },
    "1672": {
        "question": 1672,
        "answer": "ЧТЕНИЕ, ОТЧИЗНА, ЗАТОЧЕНИЕ"
    },
    "1673": {
        "question": 1673,
        "answer": "РАЦИЯ, ЦЕДРА, ЦИФРА, ФЕЕРИЯ, ФЕДЕРАЦИЯ"
    },
    "1674": {
        "question": 1674,
        "answer": "ПЕРЕЦ, РЕЦЕПТ, ПЕТИЦИЯ, РЕПЕТИЦИЯ"
    },
    "1675": {
        "question": 1675,
        "answer": "КРЫЛО, СОКОЛ, СЫРОК, МОЛОКО, КОРОМЫСЛО"
    },
    "1676": {
        "question": 1676,
        "answer": "КУСОК, СУЧОК"
    },
    "1677": {
        "question": 1677,
        "answer": "НЕКТАР, СЕСТРА, СКАНЕР, ТАНКЕР, ТРЕСКА"
    },
    "1678": {
        "question": 1678,
        "answer": "МНЕНИЕ, УМЕНИЕ, УМНОЖЕНИЕ"
    },
    "1679": {
        "question": 1679,
        "answer": "КОНУС, СУДНО, СУКНО, ИНДЕКС, ОСКУДЕНИЕ"
    },
    "1680": {
        "question": 1680,
        "answer": "ИЗМЕНА, МЩЕНИЕ, ЗАМЕЩЕНИЕ"
    },
    "1681": {
        "question": 1681,
        "answer": "ВИДЕО, ЖЕНИХ, НЕВОД, ВОЖДЕНИЕ, ХОЖДЕНИЕ, ВХОЖДЕНИЕ"
    },
    "1682": {
        "question": 1682,
        "answer": "СЕВЕР, СЕРИЯ, ВЕРСИЯ, ВЕЯНИЕ, РВЕНИЕ"
    },
    "1683": {
        "question": 1683,
        "answer": "МАНЕЖ, НАЖИМ, МУЖЧИНА, ЖЕМЧУЖИНА"
    },
    "1684": {
        "question": 1684,
        "answer": "МЕТАН, МУФТА, ТУМАН, ТАНДЕМ, ФУНДАМЕНТ"
    },
    "1685": {
        "question": 1685,
        "answer": "НАСОС, СОСНА, СТАТЬ, ЧАСТЬ, СНАСТЬ, ЧАСТНОСТЬ"
    },
    "1686": {
        "question": 1686,
        "answer": "НАПОР, НАРОД"
    },
    "1687": {
        "question": 1687,
        "answer": "НАЦИЯ, САТИН, ИСТИНА, СИНИЦА, СТАНЦИЯ, ИНСТАНЦИЯ"
    },
    "1688": {
        "question": 1688,
        "answer": "ПЕДАНТ, АНТИПОД, ПАДЕНИЕ, ОПАДЕНИЕ"
    },
    "1689": {
        "question": 1689,
        "answer": "ФОБИЯ, БИОГРАФ, БИОГРАФИЯ"
    },
    "1690": {
        "question": 1690,
        "answer": "ВЕНИК, ВЕНОК, КОНЕЦ, ЦЕННИК, КОНВЕНЦИЯ"
    },
    "1691": {
        "question": 1691,
        "answer": "ВОРОТ, ОТВОД, ВОДОВОРОТ"
    },
    "1692": {
        "question": 1692,
        "answer": "ВЕЛЮР, ЛИВЕР, ЛОВЕЦ, ЮВЕЛИР, РЕВОЛЮЦИЯ"
    },
    "1693": {
        "question": 1693,
        "answer": "КАСТА, ТАКСА, СТАТУЭТКА"
    },
    "1694": {
        "question": 1694,
        "answer": "СУЖЕНИЕ, СЛУЖЕНИЕ"
    },
    "1695": {
        "question": 1695,
        "answer": "ДРЕЛЬ, ЕРЕСЬ, РЕЛЬС, СЕЛЬДЕРЕЙ"
    },
    "1696": {
        "question": 1696,
        "answer": "ГИДРА, ГРАФА, ДРАМА, РИФМА, ФИРМА, АРМАДА, ДИАФРАГМА"
    },
    "1697": {
        "question": 1697,
        "answer": "АРЕАЛ, АПРЕЛЬ, ПАРАЛЛЕЛЬ"
    },
    "1698": {
        "question": 1698,
        "answer": "ОПЦИЯ, ПРИНЦ, ИРОНИЯ, ПОРЦИЯ, ПРОВИНЦИЯ"
    },
    "1699": {
        "question": 1699,
        "answer": "ДЕЛЕЦ, ЗАДЕЛ, ИДЕАЛ, ЛЕБЕДА, ДЕЦИБЕЛ, БЕЗДЕЛИЦА"
    },
    "1700": {
        "question": 1700,
        "answer": "КАЛАЧ, КАНАЛ, ЛИАНА, НАКАЛ, КАЛИНА, ЛИНЬКА, НАЧИНКА, НАЧАЛЬНИК"
    },
    "1701": {
        "question": 1701,
        "answer": "АКУШЕР, КУРЕНИЕ, КРУШЕНИЕ, УКРАШЕНИЕ"
    },
    "1702": {
        "question": 1702,
        "answer": "АРЕНА, ЗРЕНИЕ, РЕЗИНА, РЖАНИЕ"
    },
    "1703": {
        "question": 1703,
        "answer": "КАНОН, КОПНА, ПАННО, КАНЬОН, КОМПАНЬОН"
    },
    "1704": {
        "question": 1704,
        "answer": "ОСЕНЬ, СОНЕТ, ЯСЕНЬ, ЯСНОСТЬ, НЕЯСНОСТЬ"
    },
    "1705": {
        "question": 1705,
        "answer": "ПИНОК, ШПИОН, ПОДШИПНИК"
    },
    "1706": {
        "question": 1706,
        "answer": "ПЕНИЕ, ПОЛИВ, ВЕЛЕНИЕ, ПОВЕЛЕНИЕ"
    },
    "1707": {
        "question": 1707,
        "answer": "ОСНОВА, СОСТАВ"
    },
    "1708": {
        "question": 1708,
        "answer": "ИСКРА, КВАРЦ, КИРАСА, СВАРКА, КРАСАВИЦА"
    },
    "1709": {
        "question": 1709,
        "answer": "ВИСОК, СКВЕР, СОВОК, СОКРОВИЩЕ"
    },
    "1710": {
        "question": 1710,
        "answer": "БДЕНИЕ, БРЕНДИ, ДРОБЛЕНИЕ"
    },
    "1711": {
        "question": 1711,
        "answer": "АМПИР, ПАРИК, ПРИМА, ПРИЁМ"
    },
    "1712": {
        "question": 1712,
        "answer": "ЖИТЕЛЬ, МЕНТОЛ, НЕОЛИТ, ОТМЕЛЬ, МНОЖИТЕЛЬ"
    },
    "1713": {
        "question": 1713,
        "answer": "ПЛИТКА, ПЯТИЛЕТКА"
    },
    "1714": {
        "question": 1714,
        "answer": "МЕТРО, ТЕРЕМ, ТОТЕМ, МЕТЕОР, ТРЕМОР, ТЕРМОМЕТР"
    },
    "1715": {
        "question": 1715,
        "answer": "ЛЕСТЬ, ЛОТОС, ОСОБЬ, ОТЕЛЬ, СТОЛБ, ЧЕСТЬ, СОБОЛЬ"
    },
    "1716": {
        "question": 1716,
        "answer": "ГОСТЬ, МУСОР, СМОТР, ТРЮМО, УГОРЬ, ГОРСТЬ, ГРУСТЬ, УГРЮМОСТЬ"
    },
    "1717": {
        "question": 1717,
        "answer": "ПИНТА, ТИТАН, АПАТИЯ, ПАТИНА, АНТИПАТИЯ"
    },
    "1718": {
        "question": 1718,
        "answer": "ЛОГИК, ИГОЛКА, ЛОГИКА"
    },
    "1719": {
        "question": 1719,
        "answer": "ЕСАУЛ, ОСИНА, САЛОН, ШАЛУН, СЛУШАНИЕ, ОСЛУШАНИЕ"
    },
    "1720": {
        "question": 1720,
        "answer": "ДАЧА, ЗАДАЧА"
    },
    "1721": {
        "question": 1721,
        "answer": "БЕНЗИН, БИЗНЕС, МНЕНИЕ, БИЗНЕСМЕН"
    },
    "1722": {
        "question": 1722,
        "answer": "БЕТОН, ОТБОР, РОБОТ, ТЕНОР, ОБОРОТ, ОБОРОТЕНЬ"
    },
    "1723": {
        "question": 1723,
        "answer": "ТАХТА, ШАХТА, ШАХМАТИСТ"
    },
    "1724": {
        "question": 1724,
        "answer": "ЛАМПА, ЛАПТА, ПЛАТА, ПЛИТА, АМПЛУА, АМПУЛА, АМПЛИТУДА"
    },
    "1725": {
        "question": 1725,
        "answer": "МАЙОР, МОТОР, ОРАТОР, МОРАТОРИЙ"
    },
    "1726": {
        "question": 1726,
        "answer": "ВИДЕО, ДЕМОН, МОПЕД, НЕВОД, ПОСЕВ, ПСЕВДОНИМ"
    },
    "1727": {
        "question": 1727,
        "answer": "ВЕЯНИЕ, ЗВАНИЕ, ЛЕЗВИЕ, ВАЗЕЛИН, ВЯЗАНИЕ, ЗЕВАНИЕ, ЯВЛЕНИЕ, ЗАЯВЛЕНИЕ"
    },
    "1728": {
        "question": 1728,
        "answer": "КАТЕР, КРАТЕР"
    },
    "1729": {
        "question": 1729,
        "answer": "ПРЕСС, РЕДИС, СЕРИЯ"
    },
    "1730": {
        "question": 1730,
        "answer": "НАЦИЯ, УНЦИЯ, ЕДИНИЦА, АУДИЕНЦИЯ"
    },
    "1731": {
        "question": 1731,
        "answer": "АНОНС, ЗНАТЬ, СТАТЬ, ТОННА"
    },
    "1732": {
        "question": 1732,
        "answer": "УЧЕНИЕ, ИЗУЧЕНИЕ, ИЗЛУЧЕНИЕ"
    },
    "1733": {
        "question": 1733,
        "answer": "ЛОСКУТ, УЛОВКА, ЛУКАВСТВО"
    },
    "1734": {
        "question": 1734,
        "answer": "КОТ, ОКО, РОК, РОТ, ТОК, КОРТ, КРОТ, РОКОТ"
    },
    "1735": {
        "question": 1735,
        "answer": "ЦЕЛИНА, МЕЛЬНИЦА"
    },
    "1736": {
        "question": 1736,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ, СУРОВОСТЬ"
    },
    "1737": {
        "question": 1737,
        "answer": "МЕСТО, СОВЕТ, СЕМЕЙСТВО"
    },
    "1738": {
        "question": 1738,
        "answer": "КОЛЕЯ, ЛЕКЦИЯ, КОЛЛЕКЦИЯ"
    },
    "1739": {
        "question": 1739,
        "answer": "САТИРА, ТРУСЦА, ЦИТРУС, УСТРИЦА"
    },
    "1740": {
        "question": 1740,
        "answer": "МОСТ, ОТЁК, СКОТ, СТОК, КОСТЬ, ЁМКОСТЬ"
    },
    "1741": {
        "question": 1741,
        "answer": "АРЕАЛ, ГАЛЕРА, ПЕРИЛА, АРХИПЕЛАГ"
    },
    "1742": {
        "question": 1742,
        "answer": "ДОГМА, МИМОЗА, ДОГМАТИЗМ"
    },
    "1743": {
        "question": 1743,
        "answer": "АТЛАС, ОСАДА, ОТВАЛ, САЛАТ, СЛАВА, СТАДО, СТВОЛ, СОЛДАТ"
    },
    "1744": {
        "question": 1744,
        "answer": "РАВВИН, РВЕНИЕ, ВЕРОВАНИЕ"
    },
    "1745": {
        "question": 1745,
        "answer": "АРТЕЛЬ, КИТЕЛЬ, ЛЕКАРЬ, РЕЛИКТ"
    },
    "1746": {
        "question": 1746,
        "answer": "ГЕОГРАФ, ГЕОГРАФИЯ"
    },
    "1747": {
        "question": 1747,
        "answer": "ЗНАНИЕ, НИЗИНА, ПЕРИНА, РЕЗИНА, ПРИЗНАНИЕ"
    },
    "1748": {
        "question": 1748,
        "answer": "ОСЕНЬ, СОНЕТ, ТЕСТО, ТЕСТЬ, ТОНУС, УСТЬЕ"
    },
    "1749": {
        "question": 1749,
        "answer": "ТОНИК, НИКОТИН, ИНКОГНИТО"
    },
    "1750": {
        "question": 1750,
        "answer": "НОСОК, ОКИСЬ, ОПИСЬ, ПИНОК, ПОИСК, ПОКОИ, ИКОНОПИСЬ"
    },
    "1751": {
        "question": 1751,
        "answer": "ВЫПАД, ДИВАН, НАПЕВ, ПЕНИЕ, ПАДЕНИЕ"
    },
    "1752": {
        "question": 1752,
        "answer": "ВЕЛЕНИЕ, СЕЛЕНИЕ, ВЫСЕЛЕНИЕ"
    },
    "1753": {
        "question": 1753,
        "answer": "АТЛЕТ, ЛЕНТА, ЛЕЙТЕНАНТ"
    },
    "1754": {
        "question": 1754,
        "answer": "КРЫСА, ЛЕПКА, ЛЕСКА, ПЛЕЕР, ПЛЕСК, РЫСАК, СКЛЕП, ПЕРЕСЫЛКА"
    },
    "1755": {
        "question": 1755,
        "answer": "АЛИБИ, БИРЖА, ДИРИЖАБЛЬ"
    },
    "1756": {
        "question": 1756,
        "answer": "ДИЕТА, ТИТАН"
    },
    "1757": {
        "question": 1757,
        "answer": "ИКОНА, ШКОЛА, ЛИНЬКА, ЦИКЛОН, ШКОЛЬНИЦА"
    },
    "1758": {
        "question": 1758,
        "answer": "МОТИВ, ОМЛЕТ, ОТВЕТ, ОТЛИВ, ТОТЕМ"
    },
    "1759": {
        "question": 1759,
        "answer": "МЕТРО, ОТРЕЗ, ТРЕМОР, ТЕРРОРИЗМ"
    },
    "1760": {
        "question": 1760,
        "answer": "ОТРЯД, РОЯЛЬ, ХОЛСТ, СТОЛЯР, ЯРОСТЬ"
    },
    "1761": {
        "question": 1761,
        "answer": "АПАТИЯ, НАТРИЙ, ПАРТИЯ, ПАТИНА"
    },
    "1762": {
        "question": 1762,
        "answer": "ВЕСТЬ, ЛЕСТЬ, СТИЛЬ, СВИДЕТЕЛЬ"
    },
    "1763": {
        "question": 1763,
        "answer": "ЕСАУЛ, ИСЛАМ, МАСЛО, САМБО, СМОЛА"
    },
    "1764": {
        "question": 1764,
        "answer": "ЗАМОК, КАЗУС, МАЗОК, СУМКА, СКАЗУЕМОЕ"
    },
    "1765": {
        "question": 1765,
        "answer": "ЛАМПА, ДИПЛОМ, ИДИОМА, ПОМАДА, ОЛИМПИАДА"
    },
    "1766": {
        "question": 1766,
        "answer": "ВОЛОС, ОЛОВО, СЛОВО, СОЛОД, ВОДОРОСЛЬ"
    },
    "1767": {
        "question": 1767,
        "answer": "ВЕПРЬ, ПИТОН, ТЕНОР, ПИОНЕР, ПОРТЬЕ, ПРОТЕИН, ПРОТИВЕНЬ"
    },
    "1768": {
        "question": 1768,
        "answer": "СОФИТ, СТОЛБ, ТИТУЛ, ФУТБОЛ, ФУТБОЛИСТ"
    },
    "1769": {
        "question": 1769,
        "answer": "СКЛОН, ЛЕСНИК, СКЛОНЕНИЕ"
    },
    "1770": {
        "question": 1770,
        "answer": "АКЦИЯ, КОПИЯ, ОПЦИЯ"
    },
    "1771": {
        "question": 1771,
        "answer": "ВЕНИК, ВИКИНГ"
    },
    "1772": {
        "question": 1772,
        "answer": "ВИДЕО, ДЕВИЗ, ВОЗМЕЗДИЕ"
    },
    "1773": {
        "question": 1773,
        "answer": "ВАЗОН, ЗВЕНО, НАВОЗ, ЗВАНИЕ, ВОЗЗВАНИЕ"
    },
    "1774": {
        "question": 1774,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "1775": {
        "question": 1775,
        "answer": "ГОВОР, ИГРОК, КОРОБ, ОБРОК, БОРОВИК"
    },
    "1776": {
        "question": 1776,
        "answer": "ЛАССО, СТАЛЬ, СТАТЬ, САЛЬТО, СТАТУС, УСТАЛОСТЬ"
    },
    "1777": {
        "question": 1777,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, РАЗГАР, ЗАГРУЗКА, РАЗГРУЗКА"
    },
    "1778": {
        "question": 1778,
        "answer": "НАЦИЯ, АВИАЦИЯ, НАВИГАЦИЯ"
    },
    "1779": {
        "question": 1779,
        "answer": "ИРОНИЯ, РОССИЯНИН"
    },
    "1780": {
        "question": 1780,
        "answer": "ГАММА, ГРАММ, МАГМА, ПАРОМ, МРАМОР, ПРОГРАММА"
    },
    "1781": {
        "question": 1781,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "1782": {
        "question": 1782,
        "answer": "АКТЁР, ТОЧКА, ТЁРКА"
    },
    "1783": {
        "question": 1783,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "1784": {
        "question": 1784,
        "answer": "ЗАДЕЛ, ЗАЛОМ, ИДЕАЛ, ИЗЛОМ, ЛИМФА, ФЕОДАЛ, ФЕОДАЛИЗМ"
    },
    "1785": {
        "question": 1785,
        "answer": "ГЛИНА, ЛИАНА, НАЛОГ, АГОНИЯ, АНАЛОГ, АНАЛОГИЯ"
    },
    "1786": {
        "question": 1786,
        "answer": "ВЕТЕР, ВАХТЕР, ПЕРЕХВАТ"
    },
    "1787": {
        "question": 1787,
        "answer": "ДЕМОН, МЕТОД, МУТОН, ДОКУМЕНТ"
    },
    "1788": {
        "question": 1788,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "1789": {
        "question": 1789,
        "answer": "КУПОЛ, ПОЛУШУБОК"
    },
    "1790": {
        "question": 1790,
        "answer": "ЗЕЛЬЕ, ЛАЗЕР, ЛАРЕЦ, РЕЗЕЦ, ЛЕКАРЬ"
    },
    "1791": {
        "question": 1791,
        "answer": "АРТЕЛЬ, ЛАЗУРЬ, ТУАЛЕТ, РЕЗУЛЬТАТ"
    },
    "1792": {
        "question": 1792,
        "answer": "БАРАК, БИРКА, ФАКИР, ФАБРИКА"
    },
    "1793": {
        "question": 1793,
        "answer": "АНОНС, ОСЕНЬ, ПАННО, ПЬЕСА, СМЕНА, ПОМЕСЬ"
    },
    "1794": {
        "question": 1794,
        "answer": "БЛОХА, НАХАЛ, БАЛАХОН"
    },
    "1795": {
        "question": 1795,
        "answer": "СФЕРА, ПРЕФЕРАНС"
    },
    "1796": {
        "question": 1796,
        "answer": "НОЖИК, ПИЖОН, ПИНОК"
    },
    "1797": {
        "question": 1797,
        "answer": "ПЕНИЕ, ХИЩЕНИЕ, ПОХИЩЕНИЕ"
    },
    "1798": {
        "question": 1798,
        "answer": "ВЕДЕНИЕ, ВЕЛЕНИЕ, ДЕЛЕНИЕ, ВЫДЕЛЕНИЕ"
    },
    "1799": {
        "question": 1799,
        "answer": "СЕДИНА, СИРЕНА, СЕРЕДИНА"
    },
    "1800": {
        "question": 1800,
        "answer": "ВАЛИК, ВИЛКА, ВОКАЛ, ОЛИВА, УЛИКА, УЛИЦА, ОЛИВКА, УЛОВКА, ЛУКОВИЦА"
    },
    "1801": {
        "question": 1801,
        "answer": "МАНИЯ, МАНТО, МОТИВ, МАНТИЯ, ВМЯТИНА, АВТОНОМИЯ"
    },
    "1802": {
        "question": 1802,
        "answer": "ИСТОК, ЛИСТОК, СЛИТОК"
    },
    "1803": {
        "question": 1803,
        "answer": "ВРАТА, ТРАВА, ТРАВМА, ТРАМВАЙ"
    },
    "1804": {
        "question": 1804,
        "answer": "НОМЕР, МОРОЖЕНОЕ"
    },
    "1805": {
        "question": 1805,
        "answer": "ЛЕСТЬ, СТИЛЬ, УСТЬЕ, УСИЛИЕ, УСИЛИТЕЛЬ"
    },
    "1806": {
        "question": 1806,
        "answer": "БАЛЫК, БУЛКА, УЛЫБКА"
    },
    "1807": {
        "question": 1807,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "1808": {
        "question": 1808,
        "answer": "КЕПКА, ПАКЕТ, ПИКЕТ, ПАКЕТИК"
    },
    "1809": {
        "question": 1809,
        "answer": "РЕГЕНТ, ТРЕНЕР, ГЕНЕРАТОР"
    },
    "1810": {
        "question": 1810,
        "answer": "ДЫРКА, КРЫША, ПЕШКА, ПЫШКА, РЕШКА, ДЕПЕША, ПЕРЕДЫШКА"
    },
    "1811": {
        "question": 1811,
        "answer": "ЛОКОН, ОЛОВО, ВОЛЧОК, ВОЛОКНО, ВОЛЧОНОК"
    },
    "1812": {
        "question": 1812,
        "answer": "ТЕНОР, НЕЙРОН, НЕЙТРОН, КОНТЕЙНЕР"
    },
    "1813": {
        "question": 1813,
        "answer": "ГАРЕМ, ГЕНИЙ, ГИЕНА, МЕРИН, МАГНИЙ"
    },
    "1814": {
        "question": 1814,
        "answer": "ПЕСЕЦ, СЛЕПЕЦ, СОЛНЦЕ, ПОСЕЛЕНЕЦ"
    },
    "1815": {
        "question": 1815,
        "answer": "ОТВОД, ПОВОД"
    },
    "1816": {
        "question": 1816,
        "answer": "ВЕНИК, ВЕНЧИК, ВКЛЮЧЕНИЕ"
    },
    "1817": {
        "question": 1817,
        "answer": "РЕДИС, СЕРИЯ, ВЕРСИЯ, ДИВЕРСИЯ"
    },
    "1818": {
        "question": 1818,
        "answer": "ДРАМА, ЛАМПА, ПАРАД, ПЛАЦДАРМ"
    },
    "1819": {
        "question": 1819,
        "answer": "ЖЕЛАНИЕ, ОЛЕНИНА, НАЛОЖЕНИЕ"
    },
    "1820": {
        "question": 1820,
        "answer": "АКЦИЯ, АКАЦИЯ, ЭВАКУАЦИЯ"
    },
    "1821": {
        "question": 1821,
        "answer": "БЕЛОК, КЛИШЕ, КОЛЬЕ, ОБЛИК, КОШЕЛЬ"
    },
    "1822": {
        "question": 1822,
        "answer": "СТАДО, ДАВНОСТЬ"
    },
    "1823": {
        "question": 1823,
        "answer": "БАЛКА, КАЛАЧ, ТАБАК, ТАЧКА, ТАБЛИЧКА"
    },
    "1824": {
        "question": 1824,
        "answer": "РЕНТА, ШАТЕН, ТРАНШЕЯ"
    },
    "1825": {
        "question": 1825,
        "answer": "АРМИЯ, МАЛЯР, МАРЛЯ"
    },
    "1826": {
        "question": 1826,
        "answer": "РЖАНИЕ, ТРЕНИЕ, ОТРАЖЕНИЕ"
    },
    "1827": {
        "question": 1827,
        "answer": "КЛИЕНТ, ТЛЕНИЕ, ИНТЕЛЛЕКТ"
    },
    "1828": {
        "question": 1828,
        "answer": "РОСА, РОСТ, РОТА, СОРТ, ТОРС, ТОРТ, ТОСТ, ТРОС, СТАРТ, ОСТРОТА"
    },
    "1829": {
        "question": 1829,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "1830": {
        "question": 1830,
        "answer": "ДОЛИНА, ОБЛАДАНИЕ"
    },
    "1831": {
        "question": 1831,
        "answer": "ВЕТЕР, ВЕКТОР, КОРВЕТ"
    },
    "1832": {
        "question": 1832,
        "answer": "ЗЕМЛЯ, ПЛЕМЯ, ЭКЛЕР, ЗЕМЛЯК, ЭКЗЕМПЛЯР"
    },
    "1833": {
        "question": 1833,
        "answer": "ДРАЖЕ, ДРЕЛЬ, ЖЕРДЬ, ТРЕЛЬ, АРТЕЛЬ, АТЕЛЬЕ, ДЕТАЛЬ"
    },
    "1834": {
        "question": 1834,
        "answer": "ГОНОР, ГОРЛО, ГОРНИЛО"
    },
    "1835": {
        "question": 1835,
        "answer": "ПИНТА, ПИТОН, ПОЧТА, НАИТИЕ, ПИТАНИЕ, ПОЧИТАНИЕ"
    },
    "1836": {
        "question": 1836,
        "answer": "БАРД, ГРАД, ГРИБ, ИГРА, ГИДРА, ГИБРИД, БРИГАДИР"
    },
    "1837": {
        "question": 1837,
        "answer": "БАЛАНС, АНСАМБЛЬ"
    },
    "1838": {
        "question": 1838,
        "answer": "АНОНС, НАСОС, ОСИНА, СОСНА, ДИССОНАНС"
    },
    "1839": {
        "question": 1839,
        "answer": "ПАННО, ТОННА, ПАНТЕОН"
    },
    "1840": {
        "question": 1840,
        "answer": "КОНЕЦ, КОПИЯ, ОПЦИЯ, ПИНОК, КОНЦЕПЦИЯ"
    },
    "1841": {
        "question": 1841,
        "answer": "ПЕНИЕ, ПЛЕЕР, КРЕПЛЕНИЕ"
    },
    "1842": {
        "question": 1842,
        "answer": "ВЕДЕНИЕ, ВВЕДЕНИЕ, ВЫВЕДЕНИЕ"
    },
    "1843": {
        "question": 1843,
        "answer": "ПЬЕСА, СМЕНА, СПИНА"
    },
    "1844": {
        "question": 1844,
        "answer": "ЛИАНА, ЛАВИНА"
    },
    "1845": {
        "question": 1845,
        "answer": "ЕРЕСЬ, СТЕПЬ, НЕРЕСТ, СТЕПЕНЬ, ПЕРСТЕНЬ"
    },
    "1846": {
        "question": 1846,
        "answer": "КАМИН, МАНИЯ, НИТКА, МАНТИЯ, МАЯТНИК"
    },
    "1847": {
        "question": 1847,
        "answer": "ВОКАЛ, ОРЕОЛ, КОРОВА, КОРОЛЕВА"
    },
    "1848": {
        "question": 1848,
        "answer": "ТУРНЕ, ТУРНИК, ТРУЖЕНИК"
    },
    "1849": {
        "question": 1849,
        "answer": "ЛОДКА, ОКЛАД, КАДИЛО"
    },
    "1850": {
        "question": 1850,
        "answer": "КУЗЕН, УЗНИК, УЧЕНИК, КУЗНЕЧИК"
    },
    "1851": {
        "question": 1851,
        "answer": "ОКЕАН, КОФЕЙНЯ"
    },
    "1852": {
        "question": 1852,
        "answer": "КОСТЬ, НОСОК, ОТКОС"
    },
    "1853": {
        "question": 1853,
        "answer": "ВЕЯНИЕ, ЯВЛЕНИЕ, ВЫЯВЛЕНИЕ"
    },
    "1854": {
        "question": 1854,
        "answer": "ВАГОН, ДИВАН, ОГНИВО, ГОДОВЩИНА"
    },
    "1855": {
        "question": 1855,
        "answer": "ВЫБОР, КОБРА, ОБРЫВ, РЫБАК, РЫВОК, ВЫБОРКА"
    },
    "1856": {
        "question": 1856,
        "answer": "ГРУДА, ГРЯДА, ЯГУАР"
    },
    "1857": {
        "question": 1857,
        "answer": "ЛОГИК, ЛОКОН, ГЕОЛОГ, КОЛЕНО, ЛЕГИОН, КИНОЛОГ"
    },
    "1858": {
        "question": 1858,
        "answer": "ТАРАН, ТРАТА, ШТАНДАРТ"
    },
    "1859": {
        "question": 1859,
        "answer": "ЗАИКА, ЗАКАЗ, КАЗАК, КАЧКА, ЗАКАЗЧИК"
    },
    "1860": {
        "question": 1860,
        "answer": "НАРОСТ, РУТИНА, СИРОТА, СТРУНА, НОТАРИУС"
    },
    "1861": {
        "question": 1861,
        "answer": "ТРИКО, ПРИТОК"
    },
    "1862": {
        "question": 1862,
        "answer": "СЕАНС, СЕРИЯ, СИРЕНА"
    },
    "1863": {
        "question": 1863,
        "answer": "ВЕНИК, ВЕНОК, ВИСОК, СКВЕР, КЕРОСИН, РОВЕСНИК"
    },
    "1864": {
        "question": 1864,
        "answer": "БАРАК, ШКУРА, РУБАШКА"
    },
    "1865": {
        "question": 1865,
        "answer": "ИСКРА, КОМАР, КОРМА, МИСКА, ОКРАС, СОСКА, ССОРА, КАССИР, КОМИССАР"
    },
    "1866": {
        "question": 1866,
        "answer": "КРЕСТ, ТРЕСК, СЕКРЕТ, СКРЕЖЕТ"
    },
    "1867": {
        "question": 1867,
        "answer": "ВДОВА, ВЗВОД, ЗАВОД, ОТВОД"
    },
    "1868": {
        "question": 1868,
        "answer": "МАНГО, МЕГАФОН"
    },
    "1869": {
        "question": 1869,
        "answer": "АГЕНТ, БАГЕТ, НАБЕГ, ШАТЕН"
    },
    "1870": {
        "question": 1870,
        "answer": "ПЛАТО, ТОЛПА, ТРОПА, ПОРТАЛ"
    },
    "1871": {
        "question": 1871,
        "answer": "МИНУС, МЩЕНИЕ, УМЕНИЕ, СМУЩЕНИЕ"
    },
    "1872": {
        "question": 1872,
        "answer": "ЗАВЕТ, ЗАМЕР, АТЕИЗМ"
    },
    "1873": {
        "question": 1873,
        "answer": "ВИДЕО, НЕВОД, ВОЖДЕНИЕ"
    },
    "1874": {
        "question": 1874,
        "answer": "РЕДИС, ИНДЕКС"
    },
    "1875": {
        "question": 1875,
        "answer": "ГРАНЬ, ОРГАН, ТАНГО, ГОРТАНЬ"
    },
    "1876": {
        "question": 1876,
        "answer": "ВЕТЕР, РЕНТА, ВЕТЕРАН"
    },
    "1877": {
        "question": 1877,
        "answer": "ДРЕЛЬ, ЗАДЕЛ, ЗАДОР, ЛАЗЕР, РАЗДЕЛ, РАЗДОЛЬЕ"
    },
    "1878": {
        "question": 1878,
        "answer": "АОРТА, ОТАРА, РАДАР, РАДИО, ТИАРА, ОТРАДА, ТИРАДА, РАДИАТОР"
    },
    "1879": {
        "question": 1879,
        "answer": "ДРАКОН, РОДИНА, РОДНИК, РОДИНКА"
    },
    "1880": {
        "question": 1880,
        "answer": "ГОНОР, ПОГОН, ПОЗОР, ПОРОГ, ПРОГОН, ПРОГНОЗ"
    },
    "1881": {
        "question": 1881,
        "answer": "КОКОН, КОПНА, КОЧАН, КОЧКА, ПОНЧО, ПОЧКА, КНОПКА"
    },
    "1882": {
        "question": 1882,
        "answer": "ОСОБЬ, ОБЩНОСТЬ"
    },
    "1883": {
        "question": 1883,
        "answer": "АНОНС, ЗЕРНО, РЕЗОН, СЕЗОН, РАЗНОС, РЕЗОНАНС"
    },
    "1884": {
        "question": 1884,
        "answer": "ПЕНИЕ, СЕЛЕНИЕ, СОПЕНИЕ, ПОСЕЛЕНИЕ"
    },
    "1885": {
        "question": 1885,
        "answer": "ДОВОД, ПИНОК, ПОВОД, ПОКОИ, ПОДДОН, ПОДВОДНИК"
    },
    "1886": {
        "question": 1886,
        "answer": "МЕСТО, СОВЕТ, МУЖЕСТВО"
    },
    "1887": {
        "question": 1887,
        "answer": "СМУТА, ХОМУТ, СУМАТОХА"
    },
    "1888": {
        "question": 1888,
        "answer": "СКЛОН, СТОЛБ"
    },
    "1889": {
        "question": 1889,
        "answer": "ОПЕРА, ПАРОМ, ПРОБА, БАМПЕР, ПЛОМБА, ПРОБЕЛ, ПРОБЛЕМА"
    },
    "1890": {
        "question": 1890,
        "answer": "ГАРЕМ, ГЕРОЙ, МАЙОР, МЕТРО"
    },
    "1891": {
        "question": 1891,
        "answer": "КАНАЛ, КАНАТ, ЛИАНА, НАКАЛ, НАКАТ, НИТКА, КАЛИНА, АНАЛИТИК"
    },
    "1892": {
        "question": 1892,
        "answer": "КАМИН, МАНКА, ДИНАМИК, ДИНАМИКА"
    },
    "1893": {
        "question": 1893,
        "answer": "БОРЕЦ, ЗАБОР, ЗЕБРА, ОБРАЗ, ОБРЕЗ, ОБРАЗЕЦ"
    },
    "1894": {
        "question": 1894,
        "answer": "БАРСУК, БРУСОК, КОБУРА, СБОРКА, СУМРАК, УБОРКА, МЯСОРУБКА"
    },
    "1895": {
        "question": 1895,
        "answer": "ДЕЛЕЦ, НАДЕЛ, МЛАДЕНЕЦ"
    },
    "1896": {
        "question": 1896,
        "answer": "ПИТОН, ТОТЕМ"
    },
    "1897": {
        "question": 1897,
        "answer": "КОФТА, ОКЕАН, КОНФЕТА"
    },
    "1898": {
        "question": 1898,
        "answer": "ОСОКА, ОТКАТ, ОТКОС, СОТКА, ТОСКА, ОСТАТОК"
    },
    "1899": {
        "question": 1899,
        "answer": "ВОРОТ, ОТРЫВ, РОКОТ, РЫВОК, КОРЫТО, ОТРЫВОК"
    },
    "1900": {
        "question": 1900,
        "answer": "ЛАССО, СОЛИСТ, СТОЛИЦА, СОЦИАЛИСТ"
    },
    "1901": {
        "question": 1901,
        "answer": "БЛАНК, БОКАЛ, КОЛБА, БАЛКОН"
    },
    "1902": {
        "question": 1902,
        "answer": "ОСИНА, ПЕНАЛ, САЛОН, СПИНА, ПОСЛАНИЕ"
    },
    "1903": {
        "question": 1903,
        "answer": "АНГАР, ГРАНИЦА"
    },
    "1904": {
        "question": 1904,
        "answer": "ФИНАЛ, ЛАЙНЕР, ФРЕЙЛИНА"
    },
    "1905": {
        "question": 1905,
        "answer": "ДИНАР, ДРАМА, МАННА, МАРИНАД, МАНДАРИН"
    },
    "1906": {
        "question": 1906,
        "answer": "ВИТОК, ИВРИТ, ТРИКО"
    },
    "1907": {
        "question": 1907,
        "answer": "РЖАНИЕ, СИРЕНА, СРАЖЕНИЕ"
    },
    "1908": {
        "question": 1908,
        "answer": "ЗАТЕЯ, ЗЕНИТ, ЗАНЯТИЕ"
    },
    "1909": {
        "question": 1909,
        "answer": "БАЛКА, БАЛЫК, БАРАК, РЫБАК, РЫБАЛКА"
    },
    "1910": {
        "question": 1910,
        "answer": "ПЕДАНТ, АНТИПОД, ПАДЕНИЕ, ОПАДЕНИЕ"
    },
    "1911": {
        "question": 1911,
        "answer": "ПЯТНО, СПОРТ, ПРОСТЫНЯ"
    },
    "1912": {
        "question": 1912,
        "answer": "ХОЛОП, ХЛОПОК"
    },
    "1913": {
        "question": 1913,
        "answer": "КОМАР, КОРКА, КОРМА, КРОМКА"
    },
    "1914": {
        "question": 1914,
        "answer": "КРУЧА, КУЧЕР, РЕШКА, РУЧКА, ШКУРА, АКУШЕР"
    },
    "1915": {
        "question": 1915,
        "answer": "БОЧКА, ТАБАК, ТАЧКА, ТОЧКА"
    },
    "1916": {
        "question": 1916,
        "answer": "ПИРАТ, ПИХТА, САТИР, СПИРТ, СТРАХ, ПСИХИАТР"
    },
    "1917": {
        "question": 1917,
        "answer": "УЗНИК, УМНИК, КОМИЗМ, КОММУНИЗМ"
    },
    "1918": {
        "question": 1918,
        "answer": "ПОВАР, ПРАВО"
    },
    "1919": {
        "question": 1919,
        "answer": "РЕЗЕЦ, ЦЕНТР, ЦЕНТНЕР, РЕЦЕНЗЕНТ"
    },
    "1920": {
        "question": 1920,
        "answer": "РАЦИЯ, ЦЕДРА, ЦИФРА, ФЕЕРИЯ, ФЕДЕРАЦИЯ"
    },
    "1921": {
        "question": 1921,
        "answer": "ВЕЛЕНИЕ, ЛЕЧЕНИЕ, ВЛЕЧЕНИЕ"
    },
    "1922": {
        "question": 1922,
        "answer": "ВАННА, ЗВАНИЕ, ЗНАНИЕ, НАЗВАНИЕ"
    },
    "1923": {
        "question": 1923,
        "answer": "РОЛИК, СОКОЛ, СОЛОД, КИСЛОРОД"
    },
    "1924": {
        "question": 1924,
        "answer": "РЕЛЬС, СЛЕСАРЬ"
    },
    "1925": {
        "question": 1925,
        "answer": "КАТЕР, КРАТЕР, РЕКТОР, РЕАКТОР"
    },
    "1926": {
        "question": 1926,
        "answer": "ГОРОД, ГРЯДА, ЯГОДА, ДОРОГА"
    },
    "1927": {
        "question": 1927,
        "answer": "КИНЗА, ЛЕСКА, ЛИНЗА, САНКИ, СЛЕЗА, ЛЕСНИК"
    },
    "1928": {
        "question": 1928,
        "answer": "КАЗАК, КАКАО, КАЧКА, КОЧКА"
    },
    "1929": {
        "question": 1929,
        "answer": "ПЕНИЕ, ПИЖОН, ПОЛЕНО, ПОЛОЖЕНИЕ"
    },
    "1930": {
        "question": 1930,
        "answer": "ПИНОК, ПОШИВ, ШПИОН, ШИПОВНИК"
    },
    "1931": {
        "question": 1931,
        "answer": "ИГРОК, ПИРОГ, ПОКОИ, ПОРОГ, ПОРОК, ПРОРОК"
    },
    "1932": {
        "question": 1932,
        "answer": "МЕСТО, МЕТИС, МЕТОД, МОПЕД, ПЕСТО, ПОЕЗД, ТЕЗИС, ДЕСПОТ, ДЕСПОТИЗМ"
    },
    "1933": {
        "question": 1933,
        "answer": "ВУАЛЬ, РУБЛЬ, БУЛЬВАР"
    },
    "1934": {
        "question": 1934,
        "answer": "ГОСТЬ, СТАДО"
    },
    "1935": {
        "question": 1935,
        "answer": "ПАРОМ, ТРОПА, ПРЯМОТА"
    },
    "1936": {
        "question": 1936,
        "answer": "МЕТАН, ТАНЕЦ, ЦЕМЕНТ, МЕЦЕНАТ"
    },
    "1937": {
        "question": 1937,
        "answer": "АРКАН, КАРМА, МАНКА, МАРКА, РАМКА, КАРМАН"
    },
    "1938": {
        "question": 1938,
        "answer": "АРЕАЛ, АРЕНА, БАРАН, БАРИН, ЛИАНА, БАЛЕРИНА"
    },
    "1939": {
        "question": 1939,
        "answer": "МЕРИН, НАРЫВ, МАНЕВР"
    },
    "1940": {
        "question": 1940,
        "answer": "МЕТРО, ПОКЕР, ТРЮМО, ПОРТЬЕ, ПРОЕКТ, КОМПЬЮТЕР"
    },
    "1941": {
        "question": 1941,
        "answer": "ВЕТЕР, ВЕЧЕР, ЧЕТВЕРТЬ"
    },
    "1942": {
        "question": 1942,
        "answer": "ДИЕТА, ДИАМЕТР"
    },
    "1943": {
        "question": 1943,
        "answer": "БАТУТ, ТЕАТР, ТРУБА, ТАБУРЕТ"
    },
    "1944": {
        "question": 1944,
        "answer": "КОТ, ОКО, ТОК"
    },
    "1945": {
        "question": 1945,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ"
    },
    "1946": {
        "question": 1946,
        "answer": "АНГАР, ГРАФА, ЛАДАН, ФЛАНГ"
    },
    "1947": {
        "question": 1947,
        "answer": "ИКОТА, КАТОК, ОТКАЗ, ЭТИКА, ЭКЗОТИКА"
    },
    "1948": {
        "question": 1948,
        "answer": "БЕКОН, БИЗОН, НОЖИК"
    },
    "1949": {
        "question": 1949,
        "answer": "АКРИЛ, КАМИН, ЛИРИК, ЛИРИКА, КРИМИНАЛ"
    },
    "1950": {
        "question": 1950,
        "answer": "ЗАВАЛ, ЗАПАЛ, ЗАПЕВ"
    },
    "1951": {
        "question": 1951,
        "answer": "ДИВАН, ДАЧНИК"
    },
    "1952": {
        "question": 1952,
        "answer": "ВИЗИТ, ИВРИТ, РЕКВИЗИТ"
    },
    "1953": {
        "question": 1953,
        "answer": "ДИНАР, НЕДРА, РАУНД, ЕРУНДА, УДАРЕНИЕ"
    },
    "1954": {
        "question": 1954,
        "answer": "КАСТА, ТАКСА, СТАТУЭТКА"
    },
    "1955": {
        "question": 1955,
        "answer": "ФОБИЯ, БИОГРАФ, БИОГРАФИЯ"
    },
    "1956": {
        "question": 1956,
        "answer": "АКТИВ, СВИТА, ТАКСИ"
    },
    "1957": {
        "question": 1957,
        "answer": "ОКРАС, ОСОКА, САЧОК, СОРОКА, СОРОЧКА"
    },
    "1958": {
        "question": 1958,
        "answer": "ВОКАЛ, МОЛВА"
    },
    "1959": {
        "question": 1959,
        "answer": "АТЛЕТ, БАЛЕТ, БАЛКА, БЕЛКА, КАТЕТ, ТАБАК, ТАБЛЕТКА"
    },
    "1960": {
        "question": 1960,
        "answer": "КОН, ЧАН, КОЧАН, НОЧЁВКА"
    },
    "1961": {
        "question": 1961,
        "answer": "ЗАЁМ, КОЗА, КОМА, ПАЁК, ПОЗА, ЗАМОК, МАЗОК, ПОКАЗ, ПОЗЁМКА"
    },
    "1962": {
        "question": 1962,
        "answer": "ВОРС, ВОСК, КРОВ, ОВЁС, СРОК, КОВЁР, СВЁКОР"
    },
    "1963": {
        "question": 1963,
        "answer": "КЕФИР, СЕРИЯ, ФЕЕРИЯ, РЕФЛЕКС, РЕФЛЕКСИЯ"
    },
    "1964": {
        "question": 1964,
        "answer": "КАНОЭ, КОКОН, КОМОК"
    },
    "1965": {
        "question": 1965,
        "answer": "ЗАЛОМ, ИЗЛОМ, ИСЛАМ, МАСЛО, ОАЗИС, СМОЛА, СОЦИАЛИЗМ"
    },
    "1966": {
        "question": 1966,
        "answer": "СУЖЕНИЕ, СУЖДЕНИЕ"
    },
    "1967": {
        "question": 1967,
        "answer": "КОМАР, КОРМА, МОШКА, КОШМАР"
    },
    "1968": {
        "question": 1968,
        "answer": "ВИРУС, СЕВЕР, СУЕВЕРИЕ"
    },
    "1969": {
        "question": 1969,
        "answer": "ВКЛАД, ДАВКА, ЛАВКА, ВЛАДЫКА"
    },
    "1970": {
        "question": 1970,
        "answer": "ВАЛИК, ВИЛКА, ШКВАЛ"
    },
    "1971": {
        "question": 1971,
        "answer": "ЖЕТОН, ЖИВОТ, ЖИВОТНОЕ"
    },
    "1972": {
        "question": 1972,
        "answer": "АЗАРТ, ПАРТА, ЗАПРЕТ, ТРАПЕЗА"
    },
    "1973": {
        "question": 1973,
        "answer": "ПАСТЫРЬ, ПЛАСТЫРЬ"
    },
    "1974": {
        "question": 1974,
        "answer": "НОСОК, ОПРОС, ПОРОК, ПРОСО, ОПЁНОК, ПОРОСЁНОК"
    },
    "1975": {
        "question": 1975,
        "answer": "ГОВОР, ПИРОГ, ПОРОГ"
    },
    "1976": {
        "question": 1976,
        "answer": "КОПИЯ, ОПЦИЯ, РУПОР, УКРОП, ПОРЦИЯ"
    },
    "1977": {
        "question": 1977,
        "answer": "ПЛАСТ, ПЛАТО, СТОПА, ТОЛПА, ОТСТУП, ПАЛТУС, ПУСТОТА, ПОСТУЛАТ"
    },
    "1978": {
        "question": 1978,
        "answer": "СПОРТ, ЭСКОРТ, ЭКСПОРТ"
    },
    "1979": {
        "question": 1979,
        "answer": "ВЕДРО, ВЗДОР, ДВЕРЬ, ДОЗОР, ЗВЕРЬ, ОЗЕРО, ЗДОРОВЬЕ"
    },
    "1980": {
        "question": 1980,
        "answer": "КОРДОН, ПОКРОВ, ПРИВОД, ПРОВОД, РОДНИК, ДВОРНИК, КОНВОИР, ПРОВОДНИК"
    },
    "1981": {
        "question": 1981,
        "answer": "КОПНА, ПОКОЙ"
    },
    "1982": {
        "question": 1982,
        "answer": "ДОСКА, ПИКАП, ПОИСК, СОПКА, ОПИСКА, ПОДПИСКА"
    },
    "1983": {
        "question": 1983,
        "answer": "АРЕАЛ, ДРАМА, МАДАМ, МАРМЕЛАД"
    },
    "1984": {
        "question": 1984,
        "answer": "ЛАПТА, ЛИАНА, ПИНТА, ПЛАТА, ПЛИТА, ПАТИНА, ПЛАТИНА"
    },
    "1985": {
        "question": 1985,
        "answer": "МЕТРО, ТЕРЕМ, ТОТЕМ, МЕТЕОР, МЕТЕОРИТ"
    },
    "1986": {
        "question": 1986,
        "answer": "БЕНЗИН, БИЗНЕС, МНЕНИЕ, БИЗНЕСМЕН"
    },
    "1987": {
        "question": 1987,
        "answer": "БОКАЛ, КОЛБА, ШКОЛА"
    },
    "1988": {
        "question": 1988,
        "answer": "ГРОЗА, РОЗГА"
    },
    "1989": {
        "question": 1989,
        "answer": "ДЕКОР, КРЕДО, КУДРИ, ЛИДЕР, РОЛИК, ОРУДИЕ, РУКОДЕЛИЕ"
    },
    "1990": {
        "question": 1990,
        "answer": "ДОГМА, МИМОЗА, ДОГМАТИЗМ"
    },
    "1991": {
        "question": 1991,
        "answer": "ДАР, ОДА, РОД, ОРДА, ФОРА, ДРОФА"
    },
    "1992": {
        "question": 1992,
        "answer": "ДРАКА, ЗАРЯД, ЗАРЯДКА"
    },
    "1993": {
        "question": 1993,
        "answer": "ИКОТА, КАПОТ, ОПЕКА, ПАКЕТ, ПИКЕТ, ОПТИКА, ИПОТЕКА"
    },
    "1994": {
        "question": 1994,
        "answer": "ОТКУП, ПУЧОК, ТУПИК, ПОПУТЧИК"
    },
    "1995": {
        "question": 1995,
        "answer": "ВЕНИК, ВЕНЧИК, ВКЛЮЧЕНИЕ"
    },
    "1996": {
        "question": 1996,
        "answer": "БУЛКА, БЛУЗКА"
    },
    "1997": {
        "question": 1997,
        "answer": "КАРАТ, КАРТА, КАТЕР, КАРЕТА, РАКЕТА"
    },
    "1998": {
        "question": 1998,
        "answer": "АРЕНА, НАПОР, НАРОД, НЕДРА, ОПЕРА, ОРДЕН, ПАНДА, ПАРАД, АРЕНДА"
    },
    "1999": {
        "question": 1999,
        "answer": "ЗЕНИТ, КИНЗА, НИТКА, ТАЙНИК, ЗАТЕЙНИК"
    },
    "2000": {
        "question": 2000,
        "answer": "БЕРЕГ, ОБЕРЕГ, ГРЕБЕШОК"
    },
    "2001": {
        "question": 2001,
        "answer": "САТИРА, СТРАНА, САНИТАР, СТАРИНА"
    },
    "2002": {
        "question": 2002,
        "answer": "ДОСЬЕ, ЩЕДРОСТЬ"
    },
    "2003": {
        "question": 2003,
        "answer": "ИКОНА, КАНОН, КОЧАН, НОЧНИК"
    },
    "2004": {
        "question": 2004,
        "answer": "ЕСАУЛ, ЛЕСКА, РЕЛЬС, СКУЛА, ЛЕКАРЬ, КАРУСЕЛЬ"
    },
    "2005": {
        "question": 2005,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, РАЗГАР, ЗАГРУЗКА, РАЗГРУЗКА"
    },
    "2006": {
        "question": 2006,
        "answer": "КРЕСТ, ТИСКИ, ТРЕСК"
    },
    "2007": {
        "question": 2007,
        "answer": "ОРУЖИЕ, КУРЕНИЕ, ОКРУЖЕНИЕ"
    },
    "2008": {
        "question": 2008,
        "answer": "СЕНАТ, СОНЕТ, СТЕНА"
    },
    "2009": {
        "question": 2009,
        "answer": "ЗАБОР, ЗАДОР, ОБРАЗ, РАЗБОР, РАЗДОР, РАЗБРОД"
    },
    "2010": {
        "question": 2010,
        "answer": "ДЛИНА, ЛЬДИНА"
    },
    "2011": {
        "question": 2011,
        "answer": "КОМАР, КОРМА, ПАРОМ, ПОВАР, ПОРКА, ПОРЫВ, ПРАВО, РЫВОК, ПРОМЫВКА"
    },
    "2012": {
        "question": 2012,
        "answer": "ПРАВКА, СВАРКА, СПРАВКА"
    },
    "2013": {
        "question": 2013,
        "answer": "ЗНАТЬ, СТАТЬ, СТАТЬЯ, ЗАНЯТОСТЬ"
    },
    "2014": {
        "question": 2014,
        "answer": "МАНИЯ, МОНАХ, АНОНИМ, МОНАХИНЯ"
    },
    "2015": {
        "question": 2015,
        "answer": "ДИЕТА, ИДЕАЛ, ИДЕАЛИСТ"
    },
    "2016": {
        "question": 2016,
        "answer": "КАТОК, КОФТА, КОЧКА, ТОЧКА"
    },
    "2017": {
        "question": 2017,
        "answer": "ВОЛЬТ, ОТВАЛ"
    },
    "2018": {
        "question": 2018,
        "answer": "ЗАПЕВ, НАПЕВ, ЗВАНИЕ, ПЕРИНА, РЕЗИНА, ПРИЗВАНИЕ"
    },
    "2019": {
        "question": 2019,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДЕЦ"
    },
    "2020": {
        "question": 2020,
        "answer": "ВОЛАН, ВОЛНА, ОЛИВА, ВАНИЛЬ, ЛЬВИЦА"
    },
    "2021": {
        "question": 2021,
        "answer": "ТУРНЕ, ИНТЕРН, ТУРНИК, УТРЕННИК"
    },
    "2022": {
        "question": 2022,
        "answer": "КАНАТ, НАКАТ, ТКАНЬ, АНКЕТА"
    },
    "2023": {
        "question": 2023,
        "answer": "ВОРОН, КИВОК, КОКОН, ОКРИК, КОНВОИР"
    },
    "2024": {
        "question": 2024,
        "answer": "ОЛЕНЬ, ОТЕЛЬ, ТОННЕЛЬ"
    },
    "2025": {
        "question": 2025,
        "answer": "АКЦИЯ, ФИКЦИЯ, ФИКСАЦИЯ"
    },
    "2026": {
        "question": 2026,
        "answer": "КОФЕИН, КОФЕЙНИК"
    },
    "2027": {
        "question": 2027,
        "answer": "КАПЛЯ, КОПНА, ПАКЛЯ, ПОЛКА, ПОЛЯНА"
    },
    "2028": {
        "question": 2028,
        "answer": "НОСОК, ОКИСЬ, ОПИСЬ, ПИНОК, ПОИСК, ПОКОИ, ИКОНОПИСЬ"
    },
    "2029": {
        "question": 2029,
        "answer": "КРАЖА, КУРАЖ, ФУРАЖКА"
    },
    "2030": {
        "question": 2030,
        "answer": "ЛАПТА, ЛЕНТА, ЛЕПТА, ПЕНАЛ, ПЛАТА, ПЛАНЕТА"
    },
    "2031": {
        "question": 2031,
        "answer": "ПИНТА, ТИТАН, АПАТИЯ, ПАТИНА, АНТИПАТИЯ"
    },
    "2032": {
        "question": 2032,
        "answer": "ЗЕРНО, РЕЗОН, ЦЕНЗОР"
    },
    "2033": {
        "question": 2033,
        "answer": "ЛОДКА, ОКЛАД, КОЛОДА"
    },
    "2034": {
        "question": 2034,
        "answer": "ЕЛЬНИК, НИКЕЛЬ, МЕЛЬНИК"
    },
    "2035": {
        "question": 2035,
        "answer": "ЗАМАХ, РАЗМАХ, ХАРИЗМА, АНАРХИЗМ"
    },
    "2036": {
        "question": 2036,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "2037": {
        "question": 2037,
        "answer": "КОРАН, КРОНА, НОРКА, РОКОТ, КАРТОН, КОРОНА, КОНТОРА"
    },
    "2038": {
        "question": 2038,
        "answer": "БАШНЯ, БАРЫНЯ"
    },
    "2039": {
        "question": 2039,
        "answer": "ВОЛОС, ОЛОВО, СЛОВО, СОЛОД, ВОДОРОСЛЬ"
    },
    "2040": {
        "question": 2040,
        "answer": "МЕТРО, РЕБРО, ТАБОР, ТЕМБР, ТРЕМОР, БАРОМЕТР"
    },
    "2041": {
        "question": 2041,
        "answer": "ГИДРА, ГРАФА, ДРАМА, РИФМА, ФИРМА, АРМАДА, ДИАФРАГМА"
    },
    "2042": {
        "question": 2042,
        "answer": "КОМОД, ЛОКОН, МОЛОДНЯК"
    },
    "2043": {
        "question": 2043,
        "answer": "ВИСОК, САЧОК, ЧАСОВЩИК"
    },
    "2044": {
        "question": 2044,
        "answer": "ЛЕКАЛО, МОЛЕКУЛА"
    },
    "2045": {
        "question": 2045,
        "answer": "АЗАРТ, ПАРТА, ПИРАТ, ТИАРА"
    },
    "2046": {
        "question": 2046,
        "answer": "НИТКА, САНКИ, САТИН, ТАКСИ, НАТИСК"
    },
    "2047": {
        "question": 2047,
        "answer": "ГРУНТ, ТИРАН, ТРАУР, ГАРНИР, ГРАНИТ, РУТИНА, ТУРНИР, ГАРНИТУР"
    },
    "2048": {
        "question": 2048,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "2049": {
        "question": 2049,
        "answer": "ДРАКА, ЗАГАР, ЗАГАДКА, РАЗГАДКА"
    },
    "2050": {
        "question": 2050,
        "answer": "ПОЧКА, ПИДЖАК"
    },
    "2051": {
        "question": 2051,
        "answer": "АРЕАЛ, АРЕНА, АРСЕНАЛ"
    },
    "2052": {
        "question": 2052,
        "answer": "КУПЛЕТ, ПУСТЯК, СТУПНЯ, СПЛЕТНЯ, СПЕКУЛЯНТ"
    },
    "2053": {
        "question": 2053,
        "answer": "ВЕСНА, НАВЕС, ВСЕЛЕННАЯ"
    },
    "2054": {
        "question": 2054,
        "answer": "ВЕТЕР, ДВЕРЬ, ДРЕЛЬ, ЛИВЕР, ЛИДЕР, ТРЕЛЬ, ВЕРТЕЛ, ТВЕРДЬ, ВРЕДИТЕЛЬ"
    },
    "2055": {
        "question": 2055,
        "answer": "БЕТОН, ДОСЬЕ, ОСЕНЬ, СОНЕТ, СТЕНД"
    },
    "2056": {
        "question": 2056,
        "answer": "АРЕСТ, ВЕРСТА"
    },
    "2057": {
        "question": 2057,
        "answer": "ОПОРА, ПОРКА, ПОРОК, ПОРОДА, ПОДАРОК"
    },
    "2058": {
        "question": 2058,
        "answer": "ВИЛЛА, ЗАВАЛ, ЗАЛИВ"
    },
    "2059": {
        "question": 2059,
        "answer": "БАТОН, НАБАТ, ТАБЛО, ТАЛОН, БАТАЛЬОН"
    },
    "2060": {
        "question": 2060,
        "answer": "ГОСТЬ, ДОНОС, ДОСУГ, ОГОНЬ, СУДНО, ТОНУС, НОГОТЬ, ГОДНОСТЬ"
    },
    "2061": {
        "question": 2061,
        "answer": "СПОРТ, СПРУТ, СТУПОР"
    },
    "2062": {
        "question": 2062,
        "answer": "АГНЕЦ, АНГЕЛ, НАГЛЕЦ"
    },
    "2063": {
        "question": 2063,
        "answer": "ГИЕНА, ГАДАНИЕ"
    },
    "2064": {
        "question": 2064,
        "answer": "КОРКА, КОЧКА, КРУЧА, КУРОК, РУЧКА"
    },
    "2065": {
        "question": 2065,
        "answer": "БАР, БРА, ЖАР, РАБ"
    },
    "2066": {
        "question": 2066,
        "answer": "АЛМАЗ, ЗАПАЛ, ЛАМПА, ПЛАЗМА"
    },
    "2067": {
        "question": 2067,
        "answer": "КАТЕР, ЛАТУК, РУЛЕТ, ТУРКА, РУЛЕТКА"
    },
    "2068": {
        "question": 2068,
        "answer": "ССОРА, СТАРТ, СТАТЬ, ТРОСТЬ, СТРАСТЬ, СТАРОСТЬ"
    },
    "2069": {
        "question": 2069,
        "answer": "КАДКА, КАНАЛ, ЛАДАН, НАКАЛ, КЛАДКА, НАКЛАДКА"
    },
    "2070": {
        "question": 2070,
        "answer": "АКРИЛ, ДИКАРЬ"
    },
    "2071": {
        "question": 2071,
        "answer": "ОПИСЬ, СИРОП, СПРОС, РОСПИСЬ"
    },
    "2072": {
        "question": 2072,
        "answer": "АКТИВ, ВИТОК, ИКОТА, КВОТА, ОТКАЗ, ЗАВИТОК"
    },
    "2073": {
        "question": 2073,
        "answer": "ВЕСТЬ, ТЕЗИС, ИЗВЕСТЬ"
    },
    "2074": {
        "question": 2074,
        "answer": "ЛАПТА, ПЛАТА, ПЛАТО, ТОЛПА, ЛОПАТА, ОПЛАТА"
    },
    "2075": {
        "question": 2075,
        "answer": "ПЕНАЛ, ПЕНИЕ, ПИЖОН, ПЕЛЕНА, ЖЕЛАНИЕ, ПОЖЕЛАНИЕ"
    },
    "2076": {
        "question": 2076,
        "answer": "ИСТОК, ТИСКИ, ТРИКО, ИСТОРИК"
    },
    "2077": {
        "question": 2077,
        "answer": "МНЕНИЕ, УМЕНИЕ"
    },
    "2078": {
        "question": 2078,
        "answer": "КОАЛА, ЛОДКА, ОКЛАД, ШАКАЛ, ШКАЛА, ШКОЛА"
    },
    "2079": {
        "question": 2079,
        "answer": "ОПЕРА, ОПЦИЯ, РАЦИЯ, ПОРЦИЯ, ОПЕРАЦИЯ"
    },
    "2080": {
        "question": 2080,
        "answer": "ТРЕНЕР, ТРЕНИЕ, ИНТЕРЬЕР"
    },
    "2081": {
        "question": 2081,
        "answer": "ПАННО, АНОНИМ, ПИАНИНО, ПОНИМАНИЕ"
    },
    "2082": {
        "question": 2082,
        "answer": "ПЕРИНА, ПИОНЕР, РЖАНИЕ, ПОРАЖЕНИЕ"
    },
    "2083": {
        "question": 2083,
        "answer": "НАРДЫ, НАРЯД, РАУНД, СНАРЯД"
    },
    "2084": {
        "question": 2084,
        "answer": "ПАРАД, ОГРАДА"
    },
    "2085": {
        "question": 2085,
        "answer": "БАЛКА, БАЛЫК, БАРАК, РЫБАК, РЫБАЛКА"
    },
    "2086": {
        "question": 2086,
        "answer": "ЧТЕНИЕ, СЕЧЕНИЕ, ТЕЧЕНИЕ, СТЕЧЕНИЕ"
    },
    "2087": {
        "question": 2087,
        "answer": "ДИНАР, ДРАМА, МАННА, МАРИНАД, МАНДАРИН"
    },
    "2088": {
        "question": 2088,
        "answer": "КЛЕРК, КОКОН, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "2089": {
        "question": 2089,
        "answer": "НЕФТЬ, ОЛЕНЬ, ОТЕЛЬ, ТЕФЛОН, ТЕЛЕФОН, ФЕЛЬЕТОН"
    },
    "2090": {
        "question": 2090,
        "answer": "МАНИЯ, САТИН, ИСТИНА, МАНТИЯ, АМНИСТИЯ"
    },
    "2091": {
        "question": 2091,
        "answer": "НИТКА, ТЕХНИК, ТЕХНИКА"
    },
    "2092": {
        "question": 2092,
        "answer": "МАНГО, МЕГАФОН"
    },
    "2093": {
        "question": 2093,
        "answer": "КЕПКА, КОЙКА, ОПЕКА, КОПЕЙКА"
    },
    "2094": {
        "question": 2094,
        "answer": "ВЕСНА, НАВЕС, СЕВЕР, РЕВЕРАНС"
    },
    "2095": {
        "question": 2095,
        "answer": "РЁВ, ТИР, ВИЗИТ, ИВРИТ, ВИЗИТЁР"
    },
    "2096": {
        "question": 2096,
        "answer": "РЕЗЕЦ, ЦЕНТР, ЦЕНТНЕР, РЕЦЕНЗЕНТ"
    },
    "2097": {
        "question": 2097,
        "answer": "ОПЛОТ, ПИЛОТ, ПИТОН, ТЕПЛО, НЕОЛИТ, ПОЛЕНО"
    },
    "2098": {
        "question": 2098,
        "answer": "ДЕКОР, КРЕДО, КУЧЕР, ОЧЕРК"
    },
    "2099": {
        "question": 2099,
        "answer": "ДОВОД, ПИНОК, ПОВОД, ПОКОИ, ПОДДОН, ПОДВОДНИК"
    },
    "2100": {
        "question": 2100,
        "answer": "ТАКСИ, ЧИСТКА"
    },
    "2101": {
        "question": 2101,
        "answer": "КАПОТ, ПОРКА, ТРОПА, ПРОКАТ"
    },
    "2102": {
        "question": 2102,
        "answer": "АТЛЕТ, ЛЕНТА, ЛЕЙТЕНАНТ"
    },
    "2103": {
        "question": 2103,
        "answer": "ПОГОН, ПОГОДА, НЕПОГОДА"
    },
    "2104": {
        "question": 2104,
        "answer": "КОБРА, КОБУРА, УБОРКА"
    },
    "2105": {
        "question": 2105,
        "answer": "БОКАЛ, КОЛБА, ТАБЛО, ТАЛЬК, КОБАЛЬТ"
    },
    "2106": {
        "question": 2106,
        "answer": "ГОРОХ, ОГРЕХ, ХОРЕОГРАФ"
    },
    "2107": {
        "question": 2107,
        "answer": "ВЕЯНИЕ, ЯВЛЕНИЕ, ВЫЯВЛЕНИЕ"
    },
    "2108": {
        "question": 2108,
        "answer": "ПЯТАК, ПЯТКА, ТЯПКА, ТРЯПКА"
    },
    "2109": {
        "question": 2109,
        "answer": "ВЕЧЕР, РВЕНИЕ, УЧЕНИЕ, ВРУЧЕНИЕ"
    },
    "2110": {
        "question": 2110,
        "answer": "АКЦИЯ, АКАЦИЯ, ЭВАКУАЦИЯ"
    },
    "2111": {
        "question": 2111,
        "answer": "КОМАР, КОМОД, КОРМА, МОЧКА"
    },
    "2112": {
        "question": 2112,
        "answer": "ВУАЛЬ, РУБЛЬ, БУЛЬВАР"
    },
    "2113": {
        "question": 2113,
        "answer": "РЕНТА, ТЕАТР, ТИРАН, ТИТАН, ИНТЕРН, НИТРАТ, ИНТЕРНАТ"
    },
    "2114": {
        "question": 2114,
        "answer": "АРЕСТ, САТИР, СЕРИАЛ, СТРЕЛА, РЕАЛИСТ, СЕЛИТРА"
    },
    "2115": {
        "question": 2115,
        "answer": "ОКЕАН, ТКАНЬ"
    },
    "2116": {
        "question": 2116,
        "answer": "ДАВКА, КАТОД, КВОТА, ОКТАВА, АДВОКАТ"
    },
    "2117": {
        "question": 2117,
        "answer": "ПЕСОК, ПОКЕР, ПЕРЕКОС"
    },
    "2118": {
        "question": 2118,
        "answer": "ПАРЧА, ПАЧКА, ПРАЧКА"
    },
    "2119": {
        "question": 2119,
        "answer": "ПЛАТО, ТОЛПА, ЛАПОТЬ, ПАЛЬТО"
    },
    "2120": {
        "question": 2120,
        "answer": "БОРЕЦ, ЗАБОР, ЗЕБРА, ОБРАЗ, ОБРЕЗ, ОБРАЗЕЦ"
    },
    "2121": {
        "question": 2121,
        "answer": "ЛЕПТА, ПАЛЕЦ, ПЛЕТЬ, ПЛИТА, ПТИЦА, ПЛАТЬЕ, ПЕТЛИЦА, ТЕПЛИЦА"
    },
    "2122": {
        "question": 2122,
        "answer": "ДЕСНА, НЕПОСЕДА"
    },
    "2123": {
        "question": 2123,
        "answer": "НЕРЕСТ, ТРЕНИЕ, ИНТЕРЕС"
    },
    "2124": {
        "question": 2124,
        "answer": "ТРИУМФ, ТУРИЗМ, ФУТУРИЗМ"
    },
    "2125": {
        "question": 2125,
        "answer": "ВИДЕО, НЕВОД, УДВОЕНИЕ"
    },
    "2126": {
        "question": 2126,
        "answer": "ОСИНА, ПЕНАЛ, САЛОН, СПИНА, ПОСЛАНИЕ"
    },
    "2127": {
        "question": 2127,
        "answer": "ДРЕНАЖ, РЖАНИЕ, РОДИНА, ДРОЖАНИЕ"
    },
    "2128": {
        "question": 2128,
        "answer": "АКРИЛ, КАМИН, ЛИРИК, ЛИРИКА, КРИМИНАЛ"
    },
    "2129": {
        "question": 2129,
        "answer": "ЛИНИЯ, ФИЛИН, ИНФЛЯЦИЯ"
    },
    "2130": {
        "question": 2130,
        "answer": "ЗАПАД, ПАНДА, ДИАПАЗОН"
    },
    "2131": {
        "question": 2131,
        "answer": "ЛОКОН, ЛОТОК"
    },
    "2132": {
        "question": 2132,
        "answer": "АМПИР, ДРАМА, ПАРАД, ПРИМА, ПИРАМИДА"
    },
    "2133": {
        "question": 2133,
        "answer": "ОКНО, ОТЁК, КОКОН, КОНЁК, КОТЁНОК"
    },
    "2134": {
        "question": 2134,
        "answer": "САТИН, ИСТИНА, ТИШИНА, МАШИНИСТ"
    },
    "2135": {
        "question": 2135,
        "answer": "КИНЗА, НИТКА, ЗАЩИТНИК"
    },
    "2136": {
        "question": 2136,
        "answer": "СЕМЬЯ, ЯСЕНЬ, СЕМЬЯНИН"
    },
    "2137": {
        "question": 2137,
        "answer": "ПОКОИ, ПОРОК, РОЖОК, ПИРОЖОК"
    },
    "2138": {
        "question": 2138,
        "answer": "ЗЕВ, РЁВ, РЕЗЬ, ЗВЕРЬ"
    },
    "2139": {
        "question": 2139,
        "answer": "ПЕРЕЦ, ЦЕНТР, ПТЕНЕЦ, РЕЦЕПТ, ПРЕЦЕДЕНТ"
    },
    "2140": {
        "question": 2140,
        "answer": "КЛЕРК, КРЫЛО, ОЧЕРК"
    },
    "2141": {
        "question": 2141,
        "answer": "ПИНОК, ПОШИВ, ШПИОН, ШИПОВНИК"
    },
    "2142": {
        "question": 2142,
        "answer": "ДЛИНА, УЛИЦА, ДУБИНА"
    },
    "2143": {
        "question": 2143,
        "answer": "РАЙОН, СТРОЙ, ТРАНС, НАРОСТ, НАСТОЙ, НАСТРОЙ"
    },
    "2144": {
        "question": 2144,
        "answer": "ПЕНИЕ, ПИЖОН, ПОНИЖЕНИЕ"
    },
    "2145": {
        "question": 2145,
        "answer": "ВАЛУН, ЛУНКА, ВУЛКАН"
    },
    "2146": {
        "question": 2146,
        "answer": "ОСНОВА, СОСТАВ"
    },
    "2147": {
        "question": 2147,
        "answer": "ОПОРА, ОТПОР, ОХОТА, ПОРОХ, РОПОТ, ТОПОР, ТРОПА"
    },
    "2148": {
        "question": 2148,
        "answer": "ДРАЖЕ, ДРАКА, КРАЖА, ЗАДЕРЖКА"
    },
    "2149": {
        "question": 2149,
        "answer": "ДОНОС, ПОГОН, ДОПИНГ, ПОДНОС, ГОСПОДИН"
    },
    "2150": {
        "question": 2150,
        "answer": "СИРОП, СПОРА, ПРИПАС, ПАПИРОСА"
    },
    "2151": {
        "question": 2151,
        "answer": "МЕТРО, ТЕРЕМ, ТОТЕМ, МЕТЕОР, МЕТЕОРИТ"
    },
    "2152": {
        "question": 2152,
        "answer": "ИСКРА, КОМАР, КОРМА, МИСКА, ОКРАС, СОСКА, ССОРА, КАССИР, КОМИССАР"
    },
    "2153": {
        "question": 2153,
        "answer": "ГРАНЬ, ОРГАН, ГЕРАНЬ, НАГОРЬЕ"
    },
    "2154": {
        "question": 2154,
        "answer": "ЛАК, ПАЁК, ПЛАЧ, ЁЛКА, ЧЁЛКА"
    },
    "2155": {
        "question": 2155,
        "answer": "КАЗАК, КАКАО, КАЧКА, КОЧКА"
    },
    "2156": {
        "question": 2156,
        "answer": "КУПОЛ, ОКРУГ, УКРОП, ПРОГУЛ, ПОЛУКРУГ"
    },
    "2157": {
        "question": 2157,
        "answer": "КАТЕР, РЕНТА, НЕКТАР, ТАНКЕР"
    },
    "2158": {
        "question": 2158,
        "answer": "ПРЕСС, СПИРТ"
    },
    "2159": {
        "question": 2159,
        "answer": "ГОНЕЦ, ИСТЕЦ, СИТЕЦ, СОНЕТ, ГОСТИНЕЦ"
    },
    "2160": {
        "question": 2160,
        "answer": "ДОМ, МЁД, ПОДЪЁМ"
    },
    "2161": {
        "question": 2161,
        "answer": "КАТОК, ОТКАТ, КОНТАКТ"
    },
    "2162": {
        "question": 2162,
        "answer": "ШТУКА, ШУТКА, КУШЕТКА"
    },
    "2163": {
        "question": 2163,
        "answer": "ГОРЛО, ГОРОХ, ОГРЕХ, ОРЕОЛ, АРХЕОЛОГ"
    },
    "2164": {
        "question": 2164,
        "answer": "ВДОВА, ВЗВОД, ЗАВОД, ОТВОД"
    },
    "2165": {
        "question": 2165,
        "answer": "СВИТА, СЛИВА, ЛИСТВА"
    },
    "2166": {
        "question": 2166,
        "answer": "СЕЛЕНИЕ, НАСЕЛЕНИЕ"
    },
    "2167": {
        "question": 2167,
        "answer": "ГРУДА, ПУДРА, ПУРГА, ПОДРУГА"
    },
    "2168": {
        "question": 2168,
        "answer": "СТАЛЬ, САЛЬТО, ЖАЛОСТЬ"
    },
    "2169": {
        "question": 2169,
        "answer": "МЕТАН, МЕЧТА, ЧТЕНИЕ, МЕТАНИЕ, МЕЧТАНИЕ"
    },
    "2170": {
        "question": 2170,
        "answer": "ЛИРИК, ЦИНИК, ЦИРЮЛЬНИК"
    },
    "2171": {
        "question": 2171,
        "answer": "ПАЖ, ПАТ, ПЛАТЁЖ"
    },
    "2172": {
        "question": 2172,
        "answer": "ЗЕЛЬЕ, ЗЕЛЕНЬ, СЕЛЕЗЕНЬ"
    },
    "2173": {
        "question": 2173,
        "answer": "КАРМА, МАРКА, РАМКА, КАЗАРМА"
    },
    "2174": {
        "question": 2174,
        "answer": "ВЕДРО, ВЕПРЬ, ДВЕРЬ, ПОВОД, ПРОВОД"
    },
    "2175": {
        "question": 2175,
        "answer": "ГАЗОН, ЗАГОН, ДИАГНОЗ"
    },
    "2176": {
        "question": 2176,
        "answer": "ЛОКОН, ЛОТОК, БЛОКНОТ"
    },
    "2177": {
        "question": 2177,
        "answer": "ТЕННИС, СТЕСНЕНИЕ"
    },
    "2178": {
        "question": 2178,
        "answer": "СТЕНД, УСТЬЕ, СТУДЕНЬ"
    },
    "2179": {
        "question": 2179,
        "answer": "ЗАИКА, КАЗАН, КАЗНА, КИНЗА, НАКАЗ, ИЗНАНКА"
    },
    "2180": {
        "question": 2180,
        "answer": "БАТОН, ОСИНА, САТИН, БАСТИОН"
    },
    "2181": {
        "question": 2181,
        "answer": "КАМИН, НИТКА, ТУМАН, УМНИК, МИНУТА, ТУНИКА"
    },
    "2182": {
        "question": 2182,
        "answer": "ТИРАН, РАЦИОН, ТАНЦОР, ТРОИЦА, ИНИЦИАТОР"
    },
    "2183": {
        "question": 2183,
        "answer": "МАЙ, МАК"
    },
    "2184": {
        "question": 2184,
        "answer": "ВЕЯНИЕ, ЗВАНИЕ, ЛЕЗВИЕ, ВАЗЕЛИН, ВЯЗАНИЕ, ЗЕВАНИЕ, ЯВЛЕНИЕ, ЗАЯВЛЕНИЕ"
    },
    "2185": {
        "question": 2185,
        "answer": "РАВВИН, РВЕНИЕ, ВЕРОВАНИЕ"
    },
    "2186": {
        "question": 2186,
        "answer": "ЕЛЬНИК, КИТЕЛЬ, КЛИЕНТ, ЛИНЬКА, НИКЕЛЬ"
    },
    "2187": {
        "question": 2187,
        "answer": "ОПЦИЯ, ПИТОН, ПЯТНО, ПИНЦЕТ, ПОНЯТИЕ"
    },
    "2188": {
        "question": 2188,
        "answer": "АСКЕТ, СЕКТА, СЕНАТ, СЕТКА, СТЕНА, ТЕСАК"
    },
    "2189": {
        "question": 2189,
        "answer": "СОВОК, КРОССВОРД"
    },
    "2190": {
        "question": 2190,
        "answer": "ПЕНИЕ, ПЕСНЯ, ПЕНСИЯ, ПЕНСНЕ, СОПЕНИЕ, ПОЯСНЕНИЕ"
    },
    "2191": {
        "question": 2191,
        "answer": "ПИЖОН, ШПИОН, ШПИОНАЖ"
    },
    "2192": {
        "question": 2192,
        "answer": "ЕРЕСЬ, СТЕПЬ, НЕРЕСТ, СТЕПЕНЬ, ПЕРСТЕНЬ"
    },
    "2193": {
        "question": 2193,
        "answer": "ЛОТОС, МОЛОТ, СОЛОД, ЛОМОТЬ, МОЛОДОСТЬ"
    },
    "2194": {
        "question": 2194,
        "answer": "ЛИЛИЯ, ФИЛОЛОГ, ФИЛОЛОГИЯ"
    },
    "2195": {
        "question": 2195,
        "answer": "ПУШКА, ОПУШКА"
    },
    "2196": {
        "question": 2196,
        "answer": "ВАЛЕТ, ВЕТКА, КЛЕВЕТА"
    },
    "2197": {
        "question": 2197,
        "answer": "ДОНОС, НЕВОД, НЕБОСВОД"
    },
    "2198": {
        "question": 2198,
        "answer": "ИСКРА, ПАРИК, СКРИП, СПИЧКА, СКРИПАЧ"
    },
    "2199": {
        "question": 2199,
        "answer": "ОРГАН, АГОНИЯ, ГОРНИЧНАЯ"
    },
    "2200": {
        "question": 2200,
        "answer": "ВОРОТ, ОСТОВ, СВИСТ, ОСТРОВ"
    },
    "2201": {
        "question": 2201,
        "answer": "БАНК, БЛИК, БЛИН, КЛАН, КЛИН, ХЛЕБ, БЕЛКА, БЛАНК"
    },
    "2202": {
        "question": 2202,
        "answer": "ВИДЕО, ДОСЬЕ, ОПИСЬ, ПОСЕВ, ИСПОВЕДЬ"
    },
    "2203": {
        "question": 2203,
        "answer": "ЛОПУХ, ХОЛОП"
    },
    "2204": {
        "question": 2204,
        "answer": "ЖЕСТЬ, ЖЕТОН, ОСЕНЬ, СОНЕТ, НЕЖНОСТЬ"
    },
    "2205": {
        "question": 2205,
        "answer": "БИСЕР, ВЕРБА, СЕВЕР"
    },
    "2206": {
        "question": 2206,
        "answer": "ВЕТЕР, ВЕЧЕР, ЧЕТВЕРТЬ"
    },
    "2207": {
        "question": 2207,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗАДАНИЕ"
    },
    "2208": {
        "question": 2208,
        "answer": "БОЧКА, ТАБАК, ТАЧКА, ТОЧКА"
    },
    "2209": {
        "question": 2209,
        "answer": "КУРАГА, КУРГАН, УРАГАН, НАГРУЗКА"
    },
    "2210": {
        "question": 2210,
        "answer": "КЛИНОК, ШКОЛЬНИК"
    },
    "2211": {
        "question": 2211,
        "answer": "ГОРЛО, КРЫЛО, ГОРШОК, ГОРЛЫШКО"
    },
    "2212": {
        "question": 2212,
        "answer": "ЛИВЕР, ОРЕОЛ, ОЧЕРК, РОЛИК, ВОЛЧОК, КОРОЛЕВИЧ"
    },
    "2213": {
        "question": 2213,
        "answer": "ГРУДА, ГУСАР, ГРАДУС"
    },
    "2214": {
        "question": 2214,
        "answer": "ИСК, ПИК, ПЁС, ПИСК"
    },
    "2215": {
        "question": 2215,
        "answer": "АЛЛЕЯ, ГОРИЛЛА, АЛЛЕРГИЯ, АЛЛЕГОРИЯ"
    },
    "2216": {
        "question": 2216,
        "answer": "ГОРОД, ПИРОГ, ПОРОГ, ПРИГОРОД"
    },
    "2217": {
        "question": 2217,
        "answer": "ПОХОД, ПОХОДКА"
    },
    "2218": {
        "question": 2218,
        "answer": "АОРТА, АСТРА, ОТАРА, СТАРТ, ТРАТА, АЭРОСТАТ"
    },
    "2219": {
        "question": 2219,
        "answer": "РЕШКА, РУКАВ, ШКУРА, АКУШЕР, ВЕРХУШКА"
    },
    "2220": {
        "question": 2220,
        "answer": "БЕГУН, РУБИН, ГРУБИЯН, ГУБЕРНИЯ"
    },
    "2221": {
        "question": 2221,
        "answer": "АРХИВ, ВИХОР, ПОВАР, ПРАВО, ОПРАВА, ПОВАРИХА"
    },
    "2222": {
        "question": 2222,
        "answer": "ПРЕСС, СПРОС, ПРОГРЕСС"
    },
    "2223": {
        "question": 2223,
        "answer": "КОПНА, ПОКОЙ"
    },
    "2224": {
        "question": 2224,
        "answer": "ДИЕТА, ПИРАТ, ПЕДИАТР"
    },
    "2225": {
        "question": 2225,
        "answer": "САТИН, ИСТИНА, ФИНАНСИСТ"
    },
    "2226": {
        "question": 2226,
        "answer": "ОСИНА, СПИНА, ОПИСАНИЕ"
    },
    "2227": {
        "question": 2227,
        "answer": "КАНАТ, НАКАТ, НИТКА, ФАНАТ, КАФТАН, ФАНТИК, ФАНАТИК"
    },
    "2228": {
        "question": 2228,
        "answer": "КАМИН, МАНКА, ДИНАМИК, ДИНАМИКА"
    },
    "2229": {
        "question": 2229,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СОСЛОВИЕ"
    },
    "2230": {
        "question": 2230,
        "answer": "КОРАН, КРОНА, НОРКА, РОКОТ, КАРТОН, КОРОНА, КОНТОРА"
    },
    "2231": {
        "question": 2231,
        "answer": "ОСКАЛ, ПОЛКА, ПОСЫЛ, СОПКА, ПОСЫЛКА"
    },
    "2232": {
        "question": 2232,
        "answer": "БДЕНИЕ, БРЕНДИ, ДРОБЛЕНИЕ"
    },
    "2233": {
        "question": 2233,
        "answer": "ЕЛЬНИК, НИКЕЛЬ, МЕЛЬНИК"
    },
    "2234": {
        "question": 2234,
        "answer": "ИСЛАМ, КАМЫШ, МАЛЫШ, МИСКА"
    },
    "2235": {
        "question": 2235,
        "answer": "ЗАВЕТ, ЗАМЕР, АТЕИЗМ"
    },
    "2236": {
        "question": 2236,
        "answer": "ВЕТКА, КАДЕТ"
    },
    "2237": {
        "question": 2237,
        "answer": "РТУТЬ, ТРОСТЬ, ТРУСОСТЬ"
    },
    "2238": {
        "question": 2238,
        "answer": "ИМЕНИЕ, УМЕНИЕ, ЛИМУЗИН, УМИЛЕНИЕ, ИЗУМЛЕНИЕ"
    },
    "2239": {
        "question": 2239,
        "answer": "ЛАПТА, ПАЛКА, ПИЛКА, ПЛАТА, ПЛИТА, ПЛАКАТ, ПЛИТКА, КАПИТАЛ"
    },
    "2240": {
        "question": 2240,
        "answer": "ПАННО, ТОННА, ПАНТЕОН"
    },
    "2241": {
        "question": 2241,
        "answer": "ОПОРА, ПОРКА, ПОРОК, ПОРОДА, ПОДАРОК"
    },
    "2242": {
        "question": 2242,
        "answer": "БЕКОН, БИЗОН, НОЖИК"
    },
    "2243": {
        "question": 2243,
        "answer": "ВЕНОК, ДЕКАН, НЕВОД, ОКЕАН"
    },
    "2244": {
        "question": 2244,
        "answer": "НОСОК, СООБЩНИК"
    },
    "2245": {
        "question": 2245,
        "answer": "ОСТОВ, СОВЕТ, ОБЩЕСТВО"
    },
    "2246": {
        "question": 2246,
        "answer": "НАРДЫ, НАРЯД, РАУНД, СНАРЯД"
    },
    "2247": {
        "question": 2247,
        "answer": "ВЕСТЬ, ЖЕСТЬ, УСТЬЕ, ЧЕСТЬ, ЖИВУЧЕСТЬ"
    },
    "2248": {
        "question": 2248,
        "answer": "КИОСК, КОКОС, КОМИК, КОМОК, ОКРИК, КОМИКС"
    },
    "2249": {
        "question": 2249,
        "answer": "МАКЕТ, МЕТКА, КОМЕТА"
    },
    "2250": {
        "question": 2250,
        "answer": "МЕСТО, МЕТИС, МЕТОД, МОПЕД, ПЕСТО, ПОЕЗД, ТЕЗИС, ДЕСПОТ, ДЕСПОТИЗМ"
    },
    "2251": {
        "question": 2251,
        "answer": "РАТЬ, ЯНТАРЬ"
    },
    "2252": {
        "question": 2252,
        "answer": "ПОВОД, ПАВОДОК, ПОДКОВА"
    },
    "2253": {
        "question": 2253,
        "answer": "АКЦИЯ, РАЦИЯ, РЕАКЦИЯ"
    },
    "2254": {
        "question": 2254,
        "answer": "МОТОР, СМОТР, ОСМОТР, ДОСМОТР"
    },
    "2255": {
        "question": 2255,
        "answer": "ЗРЕНИЕ, ТРЕНИЕ, РЕЗИДЕНТ"
    },
    "2256": {
        "question": 2256,
        "answer": "КЛЕРК, КОКОН, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "2257": {
        "question": 2257,
        "answer": "ГРУДА, ГРЯДА, ЯГУАР"
    },
    "2258": {
        "question": 2258,
        "answer": "АСТРА, АТЛАС, САЛАТ, САТИР, ТИАРА, АСТРАЛ, САТИРА, СТРАШИЛА"
    },
    "2259": {
        "question": 2259,
        "answer": "АОРТА, ОТАРА, ТАБОР, РАБОТА"
    },
    "2260": {
        "question": 2260,
        "answer": "КРЕСТ, ТРЕСК, СПЕКТР, ЭКСПЕРТ"
    },
    "2261": {
        "question": 2261,
        "answer": "КИРКА, ПАРИК, КАПРИЗ, КИРПИЧ, ПРИКАЗ"
    },
    "2262": {
        "question": 2262,
        "answer": "ПОСЕВ, ЖИВОПИСЕЦ"
    },
    "2263": {
        "question": 2263,
        "answer": "МОТОК, ПОТОК, КОМПОТ"
    },
    "2264": {
        "question": 2264,
        "answer": "ПЕНИЕ, ПИНТА, ПАТИНА, ЧТЕНИЕ, ПЕЧАТАНИЕ"
    },
    "2265": {
        "question": 2265,
        "answer": "ЩЕНОК, КУРЕНИЕ, УКРОЩЕНИЕ"
    },
    "2266": {
        "question": 2266,
        "answer": "ЗАИКА, ЗАПАС, ЗАПИСКА"
    },
    "2267": {
        "question": 2267,
        "answer": "КОЧКА, ЛОДКА, ОКЛАД, ДОКЛАД, КАДИЛО, КЛИЧКА, ДОКЛАДЧИК"
    },
    "2268": {
        "question": 2268,
        "answer": "ОПЛОТ, ПОЛОТНО"
    },
    "2269": {
        "question": 2269,
        "answer": "МАНИЯ, САТИН, ИСТИНА, МАНТИЯ, АМНИСТИЯ"
    },
    "2270": {
        "question": 2270,
        "answer": "СТАРТ, ТРАКТ, ТРАУР, ТУРКА, РАКУРС, СТРУКТУРА"
    },
    "2271": {
        "question": 2271,
        "answer": "ВОЛОС, ГОЛОС, ОЛОВО, СЛОВО, ЛОГОВО"
    },
    "2272": {
        "question": 2272,
        "answer": "ВИТОК, ОБЪЕКТ, ОБЪЕКТИВ"
    },
    "2273": {
        "question": 2273,
        "answer": "ПЕРЕЦ, РЕЦЕПТ, ПЕТИЦИЯ, РЕПЕТИЦИЯ"
    },
    "2274": {
        "question": 2274,
        "answer": "ПИЛОТ, ПИТОН, ПЛУТОНИЙ"
    },
    "2275": {
        "question": 2275,
        "answer": "ДНО, ДОН, ДОТ, ТОН, ЕНОТ, НЕДОЧЁТ"
    },
    "2276": {
        "question": 2276,
        "answer": "ЖЕЛАНИЕ, ОЛЕНИНА, НАЛОЖЕНИЕ"
    },
    "2277": {
        "question": 2277,
        "answer": "ГОРА, ГОРЕ, РОСА, СЕРА, ССОРА"
    },
    "2278": {
        "question": 2278,
        "answer": "ОПРОС, ПОСОЛ, ПРОСО, СОПЛО, ПОРОСЛЬ"
    },
    "2279": {
        "question": 2279,
        "answer": "ПОБЕГ, ПОГРЕБ, ПРОБЕГ"
    },
    "2280": {
        "question": 2280,
        "answer": "ЛИАНА, ЛАВИНА"
    },
    "2281": {
        "question": 2281,
        "answer": "ВЕТКА, КВОТА, ТОЧКА"
    },
    "2282": {
        "question": 2282,
        "answer": "ДИЕТА, ИДЕАЛ, КАДЕТ, ДИАЛЕКТ"
    },
    "2283": {
        "question": 2283,
        "answer": "АНОНС, ЗНАТЬ, СТАТЬ, ТОННА"
    },
    "2284": {
        "question": 2284,
        "answer": "НИТКА, ТАРИФ, ТИРАН, ФАКИР, ФАНТИК"
    },
    "2285": {
        "question": 2285,
        "answer": "ВЕСЛО, ЛИВЕР, ЧИСЛО, СВЕРЛО, ЧЕРНОСЛИВ"
    },
    "2286": {
        "question": 2286,
        "answer": "ГОНОР, ОРГАН, ГОНОРАР"
    },
    "2287": {
        "question": 2287,
        "answer": "ВЕТЕР, ВЕКТОР, КОРВЕТ"
    },
    "2288": {
        "question": 2288,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ПЕСТО, ПЛЕТЬ, СТЕПЬ, ТЕПЛО, ПОСТЕЛЬ"
    },
    "2289": {
        "question": 2289,
        "answer": "САНКИ, СИНЯК, СПИНА, ЭКСПАНСИЯ"
    },
    "2290": {
        "question": 2290,
        "answer": "ВОКАЛ, ВОЛАН, ВОЛНА, НАВЫК, ВОЛЫНКА"
    },
    "2291": {
        "question": 2291,
        "answer": "ГРУША, ШАРИК, ШКУРА, ИГРУШКА"
    },
    "2292": {
        "question": 2292,
        "answer": "ВЕСТЬ, ТЕЗИС, ИЗВЕСТЬ"
    },
    "2293": {
        "question": 2293,
        "answer": "ГОСТЬ, ДОНОС, ДОСУГ, ОГОНЬ, СУДНО, ТОНУС, НОГОТЬ, ГОДНОСТЬ"
    },
    "2294": {
        "question": 2294,
        "answer": "АРЕСТ, СВЕЧА, ЧЕРТА, ВЕРСТА, ВСТРЕЧА"
    },
    "2295": {
        "question": 2295,
        "answer": "ВЕДРО, ВЗДОР, ДВЕРЬ, ДОЗОР, ЗВЕРЬ, ОЗЕРО, ЗДОРОВЬЕ"
    },
    "2296": {
        "question": 2296,
        "answer": "ВЗНОС, ВОЗНЯ"
    },
    "2297": {
        "question": 2297,
        "answer": "АГНЕЦ, ГИЕНА, НАЦИЯ, РАНЕЦ, РАЦИЯ, ГРАЦИЯ"
    },
    "2298": {
        "question": 2298,
        "answer": "ПУШКА, ОПУШКА, УПАДОК, ПОДУШКА"
    },
    "2299": {
        "question": 2299,
        "answer": "СТАЛЬ, САЛЬТО, ОТРАСЛЬ"
    },
    "2300": {
        "question": 2300,
        "answer": "ВРАТА, КАРАТ, КАРТА, ТРАВА"
    },
    "2301": {
        "question": 2301,
        "answer": "МЕШОК, МОШКА, ОКЕАН"
    },
    "2302": {
        "question": 2302,
        "answer": "КОКОН, ПИНОК, ПОКОИ, ПОКОЙ"
    },
    "2303": {
        "question": 2303,
        "answer": "ГОНКА, КОЧАН, ЛОКОН, НАЛОГ, КОЛЧАН"
    },
    "2304": {
        "question": 2304,
        "answer": "ПЕНИЕ, ЗРЕНИЕ, ПРЕЗРЕНИЕ"
    },
    "2305": {
        "question": 2305,
        "answer": "КОМАР, КОРМА, ПАРОМ, ПОВАР, ПОРКА, ПОРЫВ, ПРАВО, РЫВОК, ПРОМЫВКА"
    },
    "2306": {
        "question": 2306,
        "answer": "ОПИСЬ, ПАСТЬ, СТОПА, ИПОСТАСЬ"
    },
    "2307": {
        "question": 2307,
        "answer": "ГОЛОД, ПОДОЛ"
    },
    "2308": {
        "question": 2308,
        "answer": "МУШКА, ШТУКА, ШУТКА"
    },
    "2309": {
        "question": 2309,
        "answer": "СПОРТ, ЭСКОРТ, ЭКСПОРТ"
    },
    "2310": {
        "question": 2310,
        "answer": "МЕРИН, МИНОР, НОМЕР, МИССИОНЕР"
    },
    "2311": {
        "question": 2311,
        "answer": "ПЕСЕЦ, СЛЕПЕЦ, СОЛНЦЕ, ПОСЕЛЕНЕЦ"
    },
    "2312": {
        "question": 2312,
        "answer": "САЛОН, ФАСОН, ФАСОЛЬ"
    },
    "2313": {
        "question": 2313,
        "answer": "ЛОТОК, РОКОТ"
    },
    "2314": {
        "question": 2314,
        "answer": "ВАЛИК, ВАЛЬС, ВИЛКА, ПИЛКА, СЛИВА, СПЛАВ, КЛИПСА, СКАЛЬП"
    },
    "2315": {
        "question": 2315,
        "answer": "САТИН, ТИТАН, УНИТАЗ, ЭНТУЗИАСТ"
    },
    "2316": {
        "question": 2316,
        "answer": "МАНИЯ, МАНТО, МОТИВ, МАНТИЯ, ВМЯТИНА, АВТОНОМИЯ"
    },
    "2317": {
        "question": 2317,
        "answer": "ГРУДА, ДРАМА, РАДАР, ТРАУР, РАДУГА, ДРАМАТУРГ"
    },
    "2318": {
        "question": 2318,
        "answer": "ВИТОК, ИВРИТ, ТРИКО"
    },
    "2319": {
        "question": 2319,
        "answer": "ПИНТА, ПИТОН, ПОЧТА, НАИТИЕ, ПИТАНИЕ, ПОЧИТАНИЕ"
    },
    "2320": {
        "question": 2320,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ"
    },
    "2321": {
        "question": 2321,
        "answer": "АРКАН, ВАРАН, НАВАР, КАНАВА, КАРАВАН"
    },
    "2322": {
        "question": 2322,
        "answer": "ОВЧИНА, ВОРЧАНИЕ"
    },
    "2323": {
        "question": 2323,
        "answer": "УЧЕНИЕ, ИЗУЧЕНИЕ, ИЗЛУЧЕНИЕ"
    },
    "2324": {
        "question": 2324,
        "answer": "ВЕНИК, ВЕНОК, КОНЕЦ, ЦЕННИК, КОНВЕНЦИЯ"
    },
    "2325": {
        "question": 2325,
        "answer": "ПЯТАК, ПЯТКА, ТЯПКА, ТРЯПКА"
    },
    "2326": {
        "question": 2326,
        "answer": "АРХИВ, САТИР, СВИТА, СТРАХ"
    },
    "2327": {
        "question": 2327,
        "answer": "КАНАЛ, ЛИАНА, НАКАЛ, КАЛИНА"
    },
    "2328": {
        "question": 2328,
        "answer": "БАНКА, КАБАН"
    },
    "2329": {
        "question": 2329,
        "answer": "ТРЕПЕТ, ПОРТРЕТ, РЕПЕТИТОР"
    },
    "2330": {
        "question": 2330,
        "answer": "ЛИРА, ЛИТР, РАУТ, РИТУАЛ"
    },
    "2331": {
        "question": 2331,
        "answer": "СЕВЕР, РВЕНИЕ, НЕВЕРИЕ, СВЕРЖЕНИЕ"
    },
    "2332": {
        "question": 2332,
        "answer": "ВАЛЕТ, ЛЕНТА, ЛИВЕР, РЕНТА, ТИРАН, ИНТЕРВАЛ"
    },
    "2333": {
        "question": 2333,
        "answer": "ЛЕСТЬ, СТИЛЬ, УСТЬЕ, УСИЛИЕ, УСИЛИТЕЛЬ"
    },
    "2334": {
        "question": 2334,
        "answer": "ЛЕПЕТ, ПЛЕТЬ, ПЛЕТЕНЬ"
    },
    "2335": {
        "question": 2335,
        "answer": "ОТСЕК, ПЕСОК, ПЕСТО, СОНЕТ, КОНСПЕКТ"
    },
    "2336": {
        "question": 2336,
        "answer": "ГОСТЬ, КОСТЬ, ГОСТЬЯ, МЯКОТЬ, МЯГКОСТЬ"
    },
    "2337": {
        "question": 2337,
        "answer": "ЗАБОР, ЗАДОР, ОБРАЗ, РАЗБОР, РАЗДОР, РАЗБРОД"
    },
    "2338": {
        "question": 2338,
        "answer": "ГРАФА, ФАКИР, ГРАФИК, ГРАФИКА"
    },
    "2339": {
        "question": 2339,
        "answer": "ЯМА, МЯТА, НАЁМ"
    },
    "2340": {
        "question": 2340,
        "answer": "РЕГИОН, ГОРЕНИЕ"
    },
    "2341": {
        "question": 2341,
        "answer": "ПОЗОР, ПОЛИВ, ПРОЛИВ, ПРОИЗВОЛ"
    },
    "2342": {
        "question": 2342,
        "answer": "КРАЖА, КУРАЖ, ФУРАЖКА"
    },
    "2343": {
        "question": 2343,
        "answer": "АКРИЛ, КАМИН, ЛИРИК, ЛИРИКА, КРИМИНАЛ"
    },
    "2344": {
        "question": 2344,
        "answer": "ЗЕРНО, РЕЗОН, ЦЕНЗОР"
    },
    "2345": {
        "question": 2345,
        "answer": "АМПИР, ПРИМА, ПРИЗМА, ПЛЮРАЛИЗМ"
    },
    "2346": {
        "question": 2346,
        "answer": "АСТРАЛ, ПАЛАТА, РАСПЛАТА"
    },
    "2347": {
        "question": 2347,
        "answer": "КОПИЯ, ОПЦИЯ, РУПОР, УКРОП, ПОРЦИЯ"
    },
    "2348": {
        "question": 2348,
        "answer": "КОКОН, КОПНА, КОЧАН, КОЧКА, ПОНЧО, ПОЧКА, КНОПКА"
    },
    "2349": {
        "question": 2349,
        "answer": "ПЕНИЕ, СПИНА, ПЕРИНА, СИРЕНА, АСПИРИН, ИСПАРЕНИЕ"
    },
    "2350": {
        "question": 2350,
        "answer": "ДЛИНА, ЛЬДИНА, МИНДАЛЬ"
    },
    "2351": {
        "question": 2351,
        "answer": "ГОРЛО, ПОРОГ, ПРОЛОГ"
    },
    "2352": {
        "question": 2352,
        "answer": "ЗАВОД, ЗОДИАК"
    },
    "2353": {
        "question": 2353,
        "answer": "ОТПОР, РОПОТ, ТОПОР, ОТОРОПЬ"
    },
    "2354": {
        "question": 2354,
        "answer": "СКЛОН, ЛЕСНИК, СКЛОНЕНИЕ"
    },
    "2355": {
        "question": 2355,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "2356": {
        "question": 2356,
        "answer": "ГАММА, ГРАММ, МАГМА, ПАРОМ, МРАМОР, ПРОГРАММА"
    },
    "2357": {
        "question": 2357,
        "answer": "МЕРИН, НАРЫВ, МАНЕВР"
    },
    "2358": {
        "question": 2358,
        "answer": "ВАЛЬС, СВОРА, СЛОВАРЬ"
    },
    "2359": {
        "question": 2359,
        "answer": "РЕЗЕЦ, ЦЕНТР, ЦЕНТНЕР, РЕЦЕНЗЕНТ"
    },
    "2360": {
        "question": 2360,
        "answer": "БУКЕТ, БУФЕТ"
    },
    "2361": {
        "question": 2361,
        "answer": "САТИН, СЕАНС, СЕНАТ, СТЕНА, ТИТАН, АТЕИСТ, АССИСТЕНТ"
    },
    "2362": {
        "question": 2362,
        "answer": "ГОРОД, ГРУДА, ГРУША, ДОРОГА"
    },
    "2363": {
        "question": 2363,
        "answer": "ДИНАР, ДРАМА, МАННА, МАРИНАД, МАНДАРИН"
    },
    "2364": {
        "question": 2364,
        "answer": "БЕДРО, ОРДЕР, РЕБРО, БУТЕРБРОД"
    },
    "2365": {
        "question": 2365,
        "answer": "ВАЗОН, ЗАКОН, КАЗАН, КАЗНА, НАВОЗ, НАКАЗ, КАНАВА"
    },
    "2366": {
        "question": 2366,
        "answer": "КАТЕР, МАКЕТ, МЕРКА, МЕТКА, ТУРКА"
    },
    "2367": {
        "question": 2367,
        "answer": "ДЕЛЕЦ, ЗАДЕЛ, ИДЕАЛ, ЛЕБЕДА, ДЕЦИБЕЛ, БЕЗДЕЛИЦА"
    },
    "2368": {
        "question": 2368,
        "answer": "КАДЕТ, КАТОД, ТОЧКА"
    },
    "2369": {
        "question": 2369,
        "answer": "ВОРОТ, ГОВОР, ТВОРОГ"
    },
    "2370": {
        "question": 2370,
        "answer": "ДРАКА, ЛАСКА, СКАЛА, СКЛАД, РАСКЛАД"
    },
    "2371": {
        "question": 2371,
        "answer": "ВДОВА, ДРОВА"
    },
    "2372": {
        "question": 2372,
        "answer": "ИКОТА, ТРИКО, ЭТИКА"
    },
    "2373": {
        "question": 2373,
        "answer": "АРЕАЛ, АРЕНА, БАРАН, БАРИН, ЛИАНА, БАЛЕРИНА"
    },
    "2374": {
        "question": 2374,
        "answer": "АЛЛЕЯ, ПАЛЕЦ, ЦАПЛЯ, АПЕЛЛЯЦИЯ"
    },
    "2375": {
        "question": 2375,
        "answer": "КОАЛА, ЛОДКА, ОКЛАД, ШАКАЛ, ШКАЛА, ШКОЛА"
    },
    "2376": {
        "question": 2376,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗАДАНИЕ"
    },
    "2377": {
        "question": 2377,
        "answer": "ЗАТЕЯ, ПАСТЬ, ПЬЕСА, СТЕЗЯ, СТЕПЬ, ЗАПЯСТЬЕ"
    },
    "2378": {
        "question": 2378,
        "answer": "ВЕТЕР, СЕВЕР"
    },
    "2379": {
        "question": 2379,
        "answer": "ПЕСТО, ПИЛОТ, ТЕПЛО, ТЕСТО, ПИСТОЛЕТ"
    },
    "2380": {
        "question": 2380,
        "answer": "БИЛЕТ, ВЕСТЬ, ЛЕСТЬ, СТИЛЬ, ВЕСТИБЮЛЬ"
    },
    "2381": {
        "question": 2381,
        "answer": "ОСЕНЬ, СОНЕТ, ЯСЕНЬ, ЯСНОСТЬ, НЕЯСНОСТЬ"
    },
    "2382": {
        "question": 2382,
        "answer": "КАТЕТ, ОКЕАН, ОТКАТ"
    },
    "2383": {
        "question": 2383,
        "answer": "ПЕРЕЦ, ПЛЕЕР, ШПРИЦ, ПРИЦЕЛ, ПРИШЕЛЕЦ"
    },
    "2384": {
        "question": 2384,
        "answer": "АЛИБИ, БИРЖА, ДИРИЖАБЛЬ"
    },
    "2385": {
        "question": 2385,
        "answer": "ВИДЕО, ЧУДИЩЕ, ЧУДОВИЩЕ"
    },
    "2386": {
        "question": 2386,
        "answer": "ПЕНАЛ, ПАНЕЛЬ"
    },
    "2387": {
        "question": 2387,
        "answer": "КАМИН, МАНКА, МЕХАНИК, МЕХАНИКА"
    },
    "2388": {
        "question": 2388,
        "answer": "АТЛАС, САЛАТ, СТАЛЬ, АСФАЛЬТ"
    },
    "2389": {
        "question": 2389,
        "answer": "ЛОТОС, МОЛОТ, СОЛОД, ЛОМОТЬ, МОЛОДОСТЬ"
    },
    "2390": {
        "question": 2390,
        "answer": "ЖИТЕЛЬ, МЕНТОЛ, НЕОЛИТ, ОТМЕЛЬ, МНОЖИТЕЛЬ"
    },
    "2391": {
        "question": 2391,
        "answer": "ЖЕСТЬ, ТЕСТЬ, ТЯЖЕСТЬ"
    },
    "2392": {
        "question": 2392,
        "answer": "ПЕСОК, ПОКЕР, ПЕРЕКОС"
    },
    "2393": {
        "question": 2393,
        "answer": "НАПОР, РАЙОН"
    },
    "2394": {
        "question": 2394,
        "answer": "НАПЕВ, ПЕНИЕ, ПИНТА, ПИТОН"
    },
    "2395": {
        "question": 2395,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "2396": {
        "question": 2396,
        "answer": "МУШКА, СУМКА, СУШКА, УСМЕШКА"
    },
    "2397": {
        "question": 2397,
        "answer": "ОЧЕРК, СКВЕР, СВЕРЧОК"
    },
    "2398": {
        "question": 2398,
        "answer": "АГЕНТ, ГИЕНА, КНИГА, НИТКА, ГЕНЕТИК, ГЕНЕТИКА"
    },
    "2399": {
        "question": 2399,
        "answer": "ТОНИК, ОХОТНИК"
    },
    "2400": {
        "question": 2400,
        "answer": "КОН, ОКО, ОКНО"
    },
    "2401": {
        "question": 2401,
        "answer": "ПАРЧА, ПАЧКА, ПРАЧКА"
    },
    "2402": {
        "question": 2402,
        "answer": "КОНУС, СУДНО, СУКНО, СУЧОК, СУНДУК"
    },
    "2403": {
        "question": 2403,
        "answer": "АВРАЛ, ЗАВАЛ, РАЗВАЛ"
    },
    "2404": {
        "question": 2404,
        "answer": "БАРАК, СКАРБ, БАРКАС"
    },
    "2405": {
        "question": 2405,
        "answer": "БУЛКА, БЛУЗКА"
    },
    "2406": {
        "question": 2406,
        "answer": "РЕНТА, ТЕАТР, ТИРАН, ТИТАН, ИНТЕРН, НИТРАТ, ИНТЕРНАТ"
    },
    "2407": {
        "question": 2407,
        "answer": "АТЕИСТ, МЕТАЛЛ, АМЕТИСТ"
    },
    "2408": {
        "question": 2408,
        "answer": "БОЧКА, ТАБАК, ТАЧКА, ТОЧКА"
    },
    "2409": {
        "question": 2409,
        "answer": "ДЕЛЕЦ, ИДЕАЛ, ДЕЛЕГАЦИЯ"
    },
    "2410": {
        "question": 2410,
        "answer": "МАНТО, МОНТАЖ, ТАМОЖНЯ"
    },
    "2411": {
        "question": 2411,
        "answer": "КАЗАК, КАЗУС, КАСКА, СКУКА, СКАЗКА, УКАЗКА, ЗАКУСКА"
    },
    "2412": {
        "question": 2412,
        "answer": "ОСКАЛ, ПОЛКА, ПОСЫЛ, СОПКА, ПОСЫЛКА"
    },
    "2413": {
        "question": 2413,
        "answer": "ГОЛОС, ПОСОЛ, ПОСОХ, СОПЛО, ХОЛОП, ПСИХОЛОГ"
    },
    "2414": {
        "question": 2414,
        "answer": "ПТИЦА, АПАТИЯ, АДАПТАЦИЯ"
    },
    "2415": {
        "question": 2415,
        "answer": "ВЕЯНИЕ, ЯВЛЕНИЕ, ВЫЯВЛЕНИЕ"
    },
    "2416": {
        "question": 2416,
        "answer": "РОКОТ, ДОКТОР"
    },
    "2417": {
        "question": 2417,
        "answer": "КОСТЬ, НОСОК, ОТКОС, ТОНКОСТЬ"
    },
    "2418": {
        "question": 2418,
        "answer": "ГЛИНА, ЛИАНА, НАЛОГ, АГОНИЯ, АНАЛОГ, АНАЛОГИЯ"
    },
    "2419": {
        "question": 2419,
        "answer": "АМБАР, АРЕНА, БАРАН, БАРМЕН, МАНЕРА, МЕМБРАНА"
    },
    "2420": {
        "question": 2420,
        "answer": "ПИНОК, ШПИОН, ПОДШИПНИК"
    },
    "2421": {
        "question": 2421,
        "answer": "КОМАР, КОРКА, КОРМА, КРОМКА"
    },
    "2422": {
        "question": 2422,
        "answer": "ОСЕНЬ, СОНЕТ, ЦЕННОСТЬ"
    },
    "2423": {
        "question": 2423,
        "answer": "СОВОК, СУРОК, ВОЙСКО"
    },
    "2424": {
        "question": 2424,
        "answer": "ВЕТКА, КАДЕТ"
    },
    "2425": {
        "question": 2425,
        "answer": "ВАЛУН, ЛУНКА, ВУЛКАН"
    },
    "2426": {
        "question": 2426,
        "answer": "ДОСКА, КАНОЭ, КОРАН, КРОНА, НАРОД, НОРКА, ОКРАС, ЭКРАН, ДРАКОН, ЭСКАДРОН"
    },
    "2427": {
        "question": 2427,
        "answer": "КУПЛЕТ, ПУСТЯК, СТУПНЯ, СПЛЕТНЯ, СПЕКУЛЯНТ"
    },
    "2428": {
        "question": 2428,
        "answer": "ОПЕРА, ПОЖАР, ПОЖАРИЩЕ"
    },
    "2429": {
        "question": 2429,
        "answer": "АЛЬБОМ, МОЛЬБА, МОРАЛЬ"
    },
    "2430": {
        "question": 2430,
        "answer": "ВОКАЛ, ВОКЗАЛ"
    },
    "2431": {
        "question": 2431,
        "answer": "КАМИН, НАЖИМ, УМНИК, УЖИМКА, БУМАЖНИК"
    },
    "2432": {
        "question": 2432,
        "answer": "ЛАССО, СТАЛЬ, СТАТЬ, САЛЬТО, СТАТУС, УСТАЛОСТЬ"
    },
    "2433": {
        "question": 2433,
        "answer": "ШАР, ШАХ, ЁРШ, ШАТЁР, ШАХТЁР"
    },
    "2434": {
        "question": 2434,
        "answer": "РЕШКА, РУКАВ, ШКУРА, АКУШЕР, ВЕРХУШКА"
    },
    "2435": {
        "question": 2435,
        "answer": "НАСТИЛ, ЦЕЛИНА, ЛЕСТНИЦА"
    },
    "2436": {
        "question": 2436,
        "answer": "КАРМА, МАРКА, МАСКА, РАМКА, СМАЗКА, САРКАЗМ"
    },
    "2437": {
        "question": 2437,
        "answer": "ЛЕПЕТ, ПЕНИЕ, ТЛЕНИЕ, ПЛЕТЕНИЕ"
    },
    "2438": {
        "question": 2438,
        "answer": "КАНАТ, НАКАТ, НИТКА, АНКЕТА, КАТАНИЕ"
    },
    "2439": {
        "question": 2439,
        "answer": "КРЕН, НЕБО, НЁБО, БЕКОН, ОЧЕРК, РЕБЁНОК, ЧЕРЕНОК"
    },
    "2440": {
        "question": 2440,
        "answer": "АРМИЯ, МАНИЯ"
    },
    "2441": {
        "question": 2441,
        "answer": "ЗАПЕВ, НАПЕВ, ЗВАНИЕ, ПЕРИНА, РЕЗИНА, ПРИЗВАНИЕ"
    },
    "2442": {
        "question": 2442,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СОСЛОВИЕ"
    },
    "2443": {
        "question": 2443,
        "answer": "ДЕКОР, КРЕДО, ДЕКРЕТ, ДЕТЕКТОР"
    },
    "2444": {
        "question": 2444,
        "answer": "ПАТРОН, ХРИПОТА, ПОРТНИХА"
    },
    "2445": {
        "question": 2445,
        "answer": "КРЕСТ, ТРЕСК, СПЕКТР, ЭКСПЕРТ"
    },
    "2446": {
        "question": 2446,
        "answer": "ВДОВА, ВЫВОД"
    },
    "2447": {
        "question": 2447,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, ЛЕКАРЬ, КАВАЛЕР, АКВАРЕЛЬ"
    },
    "2448": {
        "question": 2448,
        "answer": "МЕТРО, РЕБРО, ТАБОР, ТЕМБР, ТРЕМОР, БАРОМЕТР"
    },
    "2449": {
        "question": 2449,
        "answer": "БЛАГО, БОКАЛ, БУЛКА, ГУБКА, КОЛБА"
    },
    "2450": {
        "question": 2450,
        "answer": "АРЕСТ, СТАРТ, ТЕАТР, ТЕСТО, ТОСТЕР"
    },
    "2451": {
        "question": 2451,
        "answer": "ИГРА, РАНГ, РИНГ, ТИГР, ТИНА, ТИРАН, ГРАНИТ, ИНТРИГА, ИНТРИГАН"
    },
    "2452": {
        "question": 2452,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ, ОЗОРСТВО"
    },
    "2453": {
        "question": 2453,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ПЕСТО, ПЛЕТЬ, СТЕПЬ, ТЕПЛО, ПОСТЕЛЬ"
    },
    "2454": {
        "question": 2454,
        "answer": "ДИЕТА, ИДЕАЛ, ИДЕАЛИСТ"
    },
    "2455": {
        "question": 2455,
        "answer": "БЕРЕТ, БЕТОН, ТЕНОР, ТРЕНИЕ, ОБРЕТЕНИЕ"
    },
    "2456": {
        "question": 2456,
        "answer": "ТОНИК, КОФЕИН, КОНФЕТТИ"
    },
    "2457": {
        "question": 2457,
        "answer": "КЕПКА, ЛЕПКА, ПАЛКА, КАЛЕКА, КАЛЬКА, КАПЕЛЬ"
    },
    "2458": {
        "question": 2458,
        "answer": "ТУРКА, КУРТКА"
    },
    "2459": {
        "question": 2459,
        "answer": "ПИНТА, ПТИЦА, САТИН, СПИНА, СПИЦА, СПУТНИЦА"
    },
    "2460": {
        "question": 2460,
        "answer": "АРБУЗ, БИРЖА, БУРЖУАЗИЯ"
    },
    "2461": {
        "question": 2461,
        "answer": "ПАРИК, КАПРИЗ, ПРИКАЗ, ПРИЗРАК"
    },
    "2462": {
        "question": 2462,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "2463": {
        "question": 2463,
        "answer": "САТИР, СТРАЖ, СТРИЖ, ТИРАЖ, СИРОТА, СТАРОЖИЛ"
    },
    "2464": {
        "question": 2464,
        "answer": "АНОНС, ИЗНОС, ОАЗИС, ОСИНА, СЕЗОН, ЗНАНИЕ, СОЗНАНИЕ"
    },
    "2465": {
        "question": 2465,
        "answer": "ВАЛЕТ, ЗАВЕТ, ЗАЛИВ, ЗАТЕЯ, ТАЛИЯ, ВЗЯТИЕ, ВИТЯЗЬ, ВАЯТЕЛЬ, ЗАЯВИТЕЛЬ"
    },
    "2466": {
        "question": 2466,
        "answer": "КИНЗА, ЛЕСКА, ЛИНЗА, САНКИ, СЛЕЗА, ЛЕСНИК"
    },
    "2467": {
        "question": 2467,
        "answer": "ЛОКОН, ЛОТОК"
    },
    "2468": {
        "question": 2468,
        "answer": "ДЕСНА, ДОСЬЕ, ОСЕНЬ, СДОБА, СНАДОБЬЕ"
    },
    "2469": {
        "question": 2469,
        "answer": "СОТКА, ТОСКА, СТАНОК"
    },
    "2470": {
        "question": 2470,
        "answer": "ПАРТА, ПАРТЕР, ПАРАМЕТР"
    },
    "2471": {
        "question": 2471,
        "answer": "АТЛЕТ, МЕТЛА, МЕЧТА, АТЕЛЬЕ, МЕТЕЛЬ, МЕЧЕТЬ, МЕТАТЕЛЬ, МЕЧТАТЕЛЬ"
    },
    "2472": {
        "question": 2472,
        "answer": "ВИДЕО, НЕВОД, УДВОЕНИЕ, ДУНОВЕНИЕ"
    },
    "2473": {
        "question": 2473,
        "answer": "ЗАМОК, КАЗУС, МАЗОК, СУМКА, СКАЗУЕМОЕ"
    },
    "2474": {
        "question": 2474,
        "answer": "ВАРАН, ВИРАЖ, НАВАР, РЖАВЧИНА"
    },
    "2475": {
        "question": 2475,
        "answer": "МЕСТО, ОТСЕК, СКОТЧ"
    },
    "2476": {
        "question": 2476,
        "answer": "ЦЕЛИНА, МЕЛЬНИЦА"
    },
    "2477": {
        "question": 2477,
        "answer": "КУПОЛ, ПЕКЛО, ПЛЕЕР, ПОКЕР, УКРОП, ПЕРЕУЛОК"
    },
    "2478": {
        "question": 2478,
        "answer": "ТЕЛЕГА, ФРЕГАТ, ТЕЛЕГРАФ"
    },
    "2479": {
        "question": 2479,
        "answer": "ЛИНИЯ, СИЯНИЕ, СЛИЯНИЕ"
    },
    "2480": {
        "question": 2480,
        "answer": "ВОЖАК, СВОЯК, САКВОЯЖ"
    },
    "2481": {
        "question": 2481,
        "answer": "КАТЕТ, МАКЕТ, МЕТКА, ТЕМАТИКА"
    },
    "2482": {
        "question": 2482,
        "answer": "ПРАВКА, СВАРКА, СПРАВКА"
    },
    "2483": {
        "question": 2483,
        "answer": "СОНЕТ, СНЯТИЕ"
    },
    "2484": {
        "question": 2484,
        "answer": "ПЕНИЕ, ПШЕНО, ШПИОН"
    },
    "2485": {
        "question": 2485,
        "answer": "БЕКОН, ЗАКОН, КНЯЗЬ, ОКЕАН, БОЯЗНЬ, ОБЕЗЬЯНА"
    },
    "2486": {
        "question": 2486,
        "answer": "БЕРЕГ, ОБЕРЕГ, ГРЕБЕШОК"
    },
    "2487": {
        "question": 2487,
        "answer": "ДОВОД, ПИНОК, ПОВОД, ПОКОИ, ПОДДОН, ПОДВОДНИК"
    },
    "2488": {
        "question": 2488,
        "answer": "МАСЛО, СМОЛА, СОЛОМА"
    },
    "2489": {
        "question": 2489,
        "answer": "КАЮТА, ТАБАК"
    },
    "2490": {
        "question": 2490,
        "answer": "ОРУЖИЕ, КУРЕНИЕ, ОКРУЖЕНИЕ"
    },
    "2491": {
        "question": 2491,
        "answer": "АВРАЛ, ВЛАГА, ГЛАВА, ГЛАВАРЬ"
    },
    "2492": {
        "question": 2492,
        "answer": "АРЕАЛ, АРЕНА, АРСЕНАЛ"
    },
    "2493": {
        "question": 2493,
        "answer": "МЕТРО, ТЕРЕМ, МЕТЕОР"
    },
    "2494": {
        "question": 2494,
        "answer": "БОКАЛ, КОЛБА, ШКОЛА"
    },
    "2495": {
        "question": 2495,
        "answer": "АРЕСТ, ВЕСНА, НАВЕС, РЕНТА, СЕНАТ, СТЕНА, ТРАНС, ВЕРСТА, СЕРВАНТ"
    },
    "2496": {
        "question": 2496,
        "answer": "ОПЕРА, ТЕАТР, ТРОПА, ТРЕПЕТ, ОПЕРЕТТА"
    },
    "2497": {
        "question": 2497,
        "answer": "БАРИН, БАРОН, БАТОН, НАБОР, ТАБОР, ТИРАН, ОРБИТА, БАРИТОН"
    },
    "2498": {
        "question": 2498,
        "answer": "ОКРУГ, ОКРУГА"
    },
    "2499": {
        "question": 2499,
        "answer": "ПЕСТО, СПОРТ, ТЕПЛО, ПРЕСТОЛ"
    },
    "2500": {
        "question": 2500,
        "answer": "АКТИВ, ВИТОК, ИКОТА, КВОТА, ОТКАЗ, ЗАВИТОК"
    },
    "2501": {
        "question": 2501,
        "answer": "САТИН, САУНА, СТАНИЦА, ЧАСТИЦА, УЧАСТНИЦА"
    },
    "2502": {
        "question": 2502,
        "answer": "КИОСК, КОНУС, КУСОК, СИФОН, СУКНО, ФИКУС, ФОКУС, ФОКУСНИК"
    },
    "2503": {
        "question": 2503,
        "answer": "АТАКА, КАРАТ, КАРТА, ТРАКТ, ТРАТА"
    },
    "2504": {
        "question": 2504,
        "answer": "КАСТА, ТАКСА, СТАТУЭТКА"
    },
    "2505": {
        "question": 2505,
        "answer": "ПРЕСС, РЕДИС, СЕРИЯ"
    },
    "2506": {
        "question": 2506,
        "answer": "МОРОЗ, ОЗЕРО"
    },
    "2507": {
        "question": 2507,
        "answer": "ГАЛКА, КАЛАЧ, КОАЛА, ГАЛОЧКА"
    },
    "2508": {
        "question": 2508,
        "answer": "АРКАН, ДРАКА, ШАРАДА, КАРАНДАШ"
    },
    "2509": {
        "question": 2509,
        "answer": "ВЗЛОМ, ЗАЛОМ, МОЙВА, МОЛВА, МАВЗОЛЕЙ"
    },
    "2510": {
        "question": 2510,
        "answer": "ДЕКАН, КИНЗА, НАЕЗД, ЗАДНИК, ЗДАНИЕ, ЗНАНИЕ, НАЕЗДНИК"
    },
    "2511": {
        "question": 2511,
        "answer": "ПОСОЛ, СОПЛО, ПОЛОСА"
    },
    "2512": {
        "question": 2512,
        "answer": "ВЕЧЕР, ОЧЕРК"
    },
    "2513": {
        "question": 2513,
        "answer": "ОСОКА, ОТКАТ, ОТКОС, СОТКА, ТОСКА, ОСТАТОК"
    },
    "2514": {
        "question": 2514,
        "answer": "КАДКА, КАНАЛ, ЛАДАН, НАКАЛ, КЛАДКА, НАКЛАДКА"
    },
    "2515": {
        "question": 2515,
        "answer": "КАНАТ, МАНКА, МАНТО, НАКАТ, КОМНАТА"
    },
    "2516": {
        "question": 2516,
        "answer": "НАЦИЯ, ТОННА, НОТАЦИЯ, ИНТОНАЦИЯ"
    },
    "2517": {
        "question": 2517,
        "answer": "СПИНА, АСПИРИН, ИСПАРИНА"
    },
    "2518": {
        "question": 2518,
        "answer": "АКУЛА, ЗАКАЛ, ЗАКАТ, КУЛЬТ, ЛАТУК, ТАЛЬК, УКАЗАТЕЛЬ"
    },
    "2519": {
        "question": 2519,
        "answer": "ГОНОР, ПОГОН, ПОЗОР, ПОРОГ, ПРОГОН, ПРОГНОЗ"
    },
    "2520": {
        "question": 2520,
        "answer": "ВЕНИК, ВЕНЧИК, ВКЛЮЧЕНИЕ"
    },
    "2521": {
        "question": 2521,
        "answer": "МИНОР, СИНДРОМ"
    },
    "2522": {
        "question": 2522,
        "answer": "ПАЛЕЦ, ПЕНАЛ, ЦЕЛИНА, ЛЕПНИНА, ПЛЕННИЦА"
    },
    "2523": {
        "question": 2523,
        "answer": "АЗАРТ, ВРАТА, ТРАВА"
    },
    "2524": {
        "question": 2524,
        "answer": "ИКОНА, КАНОН, КОННИЦА"
    },
    "2525": {
        "question": 2525,
        "answer": "ЛЕПКА, ЛЕСКА, ПЛЕСК, ПЬЕСА, СКЛЕП, КАПЕЛЬ, СКАЛЬП, СКАЛЬПЕЛЬ"
    },
    "2526": {
        "question": 2526,
        "answer": "СТАЛЬ, САЛЬТО, ОТРАСЛЬ"
    },
    "2527": {
        "question": 2527,
        "answer": "ПИЛОТ, ПИТОН, ПЛУТОНИЙ"
    },
    "2528": {
        "question": 2528,
        "answer": "ИСКРА, КАССИР"
    },
    "2529": {
        "question": 2529,
        "answer": "ЛЕСТЬ, ОЛЕНЬ, ОСЕНЬ, ОТЕЛЬ, СОНЕТ"
    },
    "2530": {
        "question": 2530,
        "answer": "ПЕНИЕ, ПЛЕЧО, ПОНЧО, ПОЛЕНО, ОПОЛЧЕНИЕ"
    },
    "2531": {
        "question": 2531,
        "answer": "КОЧАН, ЛЕНТА, ОКЕАН, ТАЛОН, ТОЧКА, КОЛЧАН, ЧЕЛНОК"
    },
    "2532": {
        "question": 2532,
        "answer": "ПИНОК, ПОКОИ, КИМОНО, ПОМОЩНИК"
    },
    "2533": {
        "question": 2533,
        "answer": "ПОВОД, ПОХОД, ПОДВОХ"
    },
    "2534": {
        "question": 2534,
        "answer": "ЗАКАЗ, ЗАЯВКА, ЗАВЯЗКА"
    },
    "2535": {
        "question": 2535,
        "answer": "ПЕЧЕНЬ, ПЕЧЕНЬЕ"
    },
    "2536": {
        "question": 2536,
        "answer": "АРЕНА, ЗРЕНИЕ, РЕЗИНА, РЖАНИЕ"
    },
    "2537": {
        "question": 2537,
        "answer": "РЕГЕНТ, ТРЕНЕР, ГЕНЕРАТОР"
    },
    "2538": {
        "question": 2538,
        "answer": "АВАНС, САНКИ, НАЖИВКА, СКВАЖИНА"
    },
    "2539": {
        "question": 2539,
        "answer": "РЕНТА, ШАТЕН, ТРАНШЕЯ"
    },
    "2540": {
        "question": 2540,
        "answer": "ОПОРА, ОТПОР, ОХОТА, ПОРОХ, РОПОТ, ТОПОР, ТРОПА"
    },
    "2541": {
        "question": 2541,
        "answer": "ОПЕКА, ОПЕРА, ПОВАР, ПОКЕР, ПОРКА, ПРАВО"
    },
    "2542": {
        "question": 2542,
        "answer": "РЕГИОН, ГЕРОИНЯ"
    },
    "2543": {
        "question": 2543,
        "answer": "ЛОТО, ПЛОТ, ПЛУТ, ПОЛО, ОПЛОТ, ПОЛЁТ, ПОТОП, ШЁПОТ, ПОЛУШЁПОТ"
    },
    "2544": {
        "question": 2544,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "2545": {
        "question": 2545,
        "answer": "РАЦИЯ, АВАРИЯ, АВИАЦИЯ"
    },
    "2546": {
        "question": 2546,
        "answer": "КОМОД, ЛОКОН, МОЛОДНЯК"
    },
    "2547": {
        "question": 2547,
        "answer": "ВЕНОК, КРОВЬ, КОРЕНЬ"
    },
    "2548": {
        "question": 2548,
        "answer": "ЕСАУЛ, СЛЕЗА"
    },
    "2549": {
        "question": 2549,
        "answer": "ГОВОР, ГРОЗА, ОВРАГ, РОЗГА, ЗАГОВОР, РАЗГОВОР"
    },
    "2550": {
        "question": 2550,
        "answer": "БОЧКА, КАБАК, КАКАО, КАЧКА, КОЧКА, КАБАЧОК"
    },
    "2551": {
        "question": 2551,
        "answer": "ВЕСТЬ, ПЕСТО, ПОСЕВ, СОВЕТ, СТЕПЬ, ПОВЕСТЬ"
    },
    "2552": {
        "question": 2552,
        "answer": "СПИРТ, СТРИЖ, ПРЕСТИЖ"
    },
    "2553": {
        "question": 2553,
        "answer": "ДРАКА, ЛАСКА, СКАЛА, СКЛАД, РАСКЛАД"
    },
    "2554": {
        "question": 2554,
        "answer": "ДОТ, ОПТ, ПОТ, ПЁС, ПОСТ, СЧЁТ, ПОЧЁТ, ПОДСЧЁТ"
    },
    "2555": {
        "question": 2555,
        "answer": "КУПОЛ, ПОЛУШУБОК"
    },
    "2556": {
        "question": 2556,
        "answer": "НАЕЗД, ПОЕЗД, ЗДАНИЕ, ОПОЗДАНИЕ"
    },
    "2557": {
        "question": 2557,
        "answer": "КАМИН, КИНЗА, ИЗЮМИНКА"
    },
    "2558": {
        "question": 2558,
        "answer": "КАНАЛ, НАКАЛ, ПАЛКА, КЛАПАН, ПЛАНКА"
    },
    "2559": {
        "question": 2559,
        "answer": "НАЦИЯ, САТИН, СТАНЦИЯ"
    },
    "2560": {
        "question": 2560,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДКА"
    },
    "2561": {
        "question": 2561,
        "answer": "КОРКА, КОШКА, КРОШКА"
    },
    "2562": {
        "question": 2562,
        "answer": "СТАРТ, ТРАКТ, ЭКСТРАКТ"
    },
    "2563": {
        "question": 2563,
        "answer": "ЗНАТЬ, СТАТЬ, СТАТЬЯ, ЗАНЯТОСТЬ"
    },
    "2564": {
        "question": 2564,
        "answer": "КРЫЛО, СОКОЛ, СЫРОК, МОЛОКО, КОРОМЫСЛО"
    },
    "2565": {
        "question": 2565,
        "answer": "БАЛЕТ, ТАБЕЛЬ"
    },
    "2566": {
        "question": 2566,
        "answer": "МИНОР, НОРМА, РОМАН, МОРЩИНА"
    },
    "2567": {
        "question": 2567,
        "answer": "ОПРОС, ПРЕСС, ПРОСО, СПРОС, ПРОФЕССОР"
    },
    "2568": {
        "question": 2568,
        "answer": "ДОБРО, ОТБОР, РОБОТ, ТАБОР, БОРОДА, ДОБРОТА"
    },
    "2569": {
        "question": 2569,
        "answer": "ЗАЛИВ, ЛАЗЕР, ЛИВЕР, РАЗЛИВ"
    },
    "2570": {
        "question": 2570,
        "answer": "КРЕСТ, ТИСКИ, ТРЕСК"
    },
    "2571": {
        "question": 2571,
        "answer": "КУЛИЧ, УЧЕНИК, ЩЕЛКУНЧИК"
    },
    "2572": {
        "question": 2572,
        "answer": "ВЕПРЬ, ПИТОН, ТЕНОР, ПИОНЕР, ПОРТЬЕ, ПРОТЕИН, ПРОТИВЕНЬ"
    },
    "2573": {
        "question": 2573,
        "answer": "НАПОР, АЭРОПЛАН"
    },
    "2574": {
        "question": 2574,
        "answer": "ЛЕСТЬ, ЛОТОС, ОСОБЬ, ОТЕЛЬ, СТОЛБ, ЧЕСТЬ, СОБОЛЬ"
    },
    "2575": {
        "question": 2575,
        "answer": "ЖЕСТЬ, ЖЕТОН, ОСЕНЬ, СОНЕТ, НЕЖНОСТЬ"
    },
    "2576": {
        "question": 2576,
        "answer": "ПЕНИЕ, СЕЛЕНИЕ, СОПЕНИЕ, ПОСЕЛЕНИЕ"
    },
    "2577": {
        "question": 2577,
        "answer": "АТЛЕТ, ЛЕНТА, ТАЛИЯ, ТИТАН, ТЕЛЯТИНА"
    },
    "2578": {
        "question": 2578,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, ЗАГРУЗКА"
    },
    "2579": {
        "question": 2579,
        "answer": "ГОНОР, ОРГАН, ГОНОРАР"
    },
    "2580": {
        "question": 2580,
        "answer": "ПОРОК, ПРОРОК"
    },
    "2581": {
        "question": 2581,
        "answer": "БИЗОН, ЗЕРНО, ОБЗОР, ОБРЕЗ, ОЗЕРО, ОЗНОБ, РЕЗОН, ЗРЕНИЕ, ОБОЗРЕНИЕ"
    },
    "2582": {
        "question": 2582,
        "answer": "ВАЛЕТ, ВЕТКА, КЛЕВЕТА"
    },
    "2583": {
        "question": 2583,
        "answer": "САТИРА, СЕСТРА, СИРЕНА, СТРАНА, ТРАССА, САНИТАР, СТАРИНА, СТАРАНИЕ, СРАСТАНИЕ"
    },
    "2584": {
        "question": 2584,
        "answer": "ПАННО, ПЕНАЛ, ПОЛЕНО"
    },
    "2585": {
        "question": 2585,
        "answer": "СТРУЯ, НУТРИЯ, СТУДИЯ, ИНДУСТРИЯ"
    },
    "2586": {
        "question": 2586,
        "answer": "ВЕДЕНИЕ, ВЕЛЕНИЕ, ДЕЛЕНИЕ, ВЫДЕЛЕНИЕ"
    },
    "2587": {
        "question": 2587,
        "answer": "СЕМЬЯ, ЯСЕНЬ, СЕМЬЯНИН"
    },
    "2588": {
        "question": 2588,
        "answer": "ДАВКА, ПОВАДКА"
    },
    "2589": {
        "question": 2589,
        "answer": "РОСТ, СИТО, СОРТ, ТОРС, ТРИО, ТРОС, ОСЁТР, ОСТРИЁ"
    },
    "2590": {
        "question": 2590,
        "answer": "ЛЕПЕТ, ПЛЕТЬ, ПЛЕШЬ, ШМЕЛЬ, МЕТЕЛЬ, ШТЕМПЕЛЬ"
    },
    "2591": {
        "question": 2591,
        "answer": "ДЫРКА, КРЫША, ПЕШКА, ПЫШКА, РЕШКА, ДЕПЕША, ПЕРЕДЫШКА"
    },
    "2592": {
        "question": 2592,
        "answer": "ВИДЕО, ДЕВИЗ, ВОЗМЕЗДИЕ"
    },
    "2593": {
        "question": 2593,
        "answer": "ЛАДОНЬ, МЕДАЛЬ, МОДЕЛЬ, НАДЛОМ, МЕДАЛЬОН"
    },
    "2594": {
        "question": 2594,
        "answer": "КОРОБ, ОБРОК, ОБРУБОК"
    },
    "2595": {
        "question": 2595,
        "answer": "КАТЕТ, ТКАНЬ"
    },
    "2596": {
        "question": 2596,
        "answer": "СИРОП, СПИРТ, СПОРТ, ПРИРОСТ"
    },
    "2597": {
        "question": 2597,
        "answer": "ДИЕТА, ЗАДЕЛ, ИДЕАЛ, ДЕТАЛЬ, ДИЗЕЛЬ, ИЗДАТЕЛЬ"
    },
    "2598": {
        "question": 2598,
        "answer": "БАЛКА, БОКАЛ, КОАЛА, КОЛБА, ЛАСКА, ОСКАЛ, СКАЛА, СКОБА, СОБАКА, КОЛБАСА"
    },
    "2599": {
        "question": 2599,
        "answer": "КАЛАЧ, ЧАШКА, ШАКАЛ, ШКАЛА, МАЛЬЧИК"
    },
    "2600": {
        "question": 2600,
        "answer": "ПАЛАЧ, ПАРЧА, ПРИЧАЛ"
    },
    "2601": {
        "question": 2601,
        "answer": "НЕРЕСТ, ТРЕНИЕ, ИНТЕРЕС"
    },
    "2602": {
        "question": 2602,
        "answer": "ОЛЕНЬ, БЕНЗОЛ"
    },
    "2603": {
        "question": 2603,
        "answer": "ЗАКОН, ИКОНА, КИНЗА, КАЗИНО"
    },
    "2604": {
        "question": 2604,
        "answer": "ЛАПТА, ПАЛКА, ПИЛКА, ПЛАТА, ПЛИТА, ПЛАКАТ, ПЛИТКА, КАПИТАЛ"
    },
    "2605": {
        "question": 2605,
        "answer": "НАЦИЯ, ОПЦИЯ, ОСИНА, СПИНА, СПИЦА, ПОЯСНИЦА"
    },
    "2606": {
        "question": 2606,
        "answer": "КАНАЛ, КАНАТ, ЛИАНА, НАКАЛ, НАКАТ, НИТКА, КАЛИНА, АНАЛИТИК"
    },
    "2607": {
        "question": 2607,
        "answer": "БАТУТ, БРАСС, БУТСА, СТАРТ, ТРУБА, СТАТУС, СТРАУС"
    },
    "2608": {
        "question": 2608,
        "answer": "БУКВА, РУКАВ, БУКВАРЬ"
    },
    "2609": {
        "question": 2609,
        "answer": "ДИНАР, НУЖДА, РАУНД, ДРУЖИНА"
    },
    "2610": {
        "question": 2610,
        "answer": "ПАРАД, ПРОХЛАДА"
    },
    "2611": {
        "question": 2611,
        "answer": "ВИЛЛА, ЗАВАЛ, ЗАЛИВ"
    },
    "2612": {
        "question": 2612,
        "answer": "МАСКА, МИСКА, АКСИОМА"
    },
    "2613": {
        "question": 2613,
        "answer": "ВОЛАН, ВОЛНА, ОЛИВА, ВАНИЛЬ, ЛЬВИЦА"
    },
    "2614": {
        "question": 2614,
        "answer": "ВЕПРЬ, ВОПЛЬ, ЛИВЕР, ПОЛИВ, ВОЛЬЕР, ПРОЛИВ"
    },
    "2615": {
        "question": 2615,
        "answer": "ДЕКАН, ЯБЕДА, БЕДНЯК"
    },
    "2616": {
        "question": 2616,
        "answer": "ВИСОК, ОКИСЬ"
    },
    "2617": {
        "question": 2617,
        "answer": "КИСТЬ, ЛЕСТЬ, СТИЛЬ, ТЕКСТ, ТЕСТЬ, КИСЕЛЬ, КИТЕЛЬ, ТЕКСТИЛЬ"
    },
    "2618": {
        "question": 2618,
        "answer": "СЕАНС, СЕНАТ, СТЕНА, ЧАСТЬ, ЧЕСТЬ, СНАСТЬ, СЧАСТЬЕ, НЕСЧАСТЬЕ"
    },
    "2619": {
        "question": 2619,
        "answer": "ОСЕНЬ, СОНЕТ, ЦЕННОСТЬ"
    },
    "2620": {
        "question": 2620,
        "answer": "ГОНОР, РЕГИОН, ГОРЕНИЕ, ОГОРЧЕНИЕ"
    },
    "2621": {
        "question": 2621,
        "answer": "ЗАИКА, КАРМА, МАРКА, РАМКА, МАРКИЗ, МАРКИЗА"
    },
    "2622": {
        "question": 2622,
        "answer": "КОКОН, ЛОКОН, КЛИНОК, КОЛХОЗ, КОЛХОЗНИК"
    },
    "2623": {
        "question": 2623,
        "answer": "МАНКА, МОШКА, ШАМАН"
    },
    "2624": {
        "question": 2624,
        "answer": "ОРГАН, АГОНИЯ, ГОРНИЧНАЯ"
    },
    "2625": {
        "question": 2625,
        "answer": "КЛОУН, КОНУС, КУЛОН, СКЛОН, СУКНО, УКЛОН, КОНСУЛ"
    },
    "2626": {
        "question": 2626,
        "answer": "ТРОПА, РАПОРТ"
    },
    "2627": {
        "question": 2627,
        "answer": "КОРИЦА, ОЦЕНКА, РАЦИОН, АКЦИОНЕР"
    },
    "2628": {
        "question": 2628,
        "answer": "ВЕНИК, ВЕНОК, КОНЕЦ, ЦЕННИК, КОНВЕНЦИЯ"
    },
    "2629": {
        "question": 2629,
        "answer": "ПАРИК, ПИКАП, ПОРКА, РАДИО"
    },
    "2630": {
        "question": 2630,
        "answer": "ТАРАН, ТРАТА, ШТАНДАРТ"
    },
    "2631": {
        "question": 2631,
        "answer": "КОМАР, КОРКА, КОРМА, КРОМКА"
    },
    "2632": {
        "question": 2632,
        "answer": "КАЗАН, КАЗНА, НАКАЗ"
    },
    "2633": {
        "question": 2633,
        "answer": "ПЕНАЛ, ПЛЕШЬ, АПРЕЛЬ, ПАНЕЛЬ, ПАРЕНЬ, ШРАПНЕЛЬ"
    },
    "2634": {
        "question": 2634,
        "answer": "КРЕСТ, ТРЕСК, СПЕКТР, ЭКСПЕРТ"
    },
    "2635": {
        "question": 2635,
        "answer": "ОЧЕРК, ПОКЕР, ПОЧЕРК"
    },
    "2636": {
        "question": 2636,
        "answer": "ГАРЕМ, ЛЕМУР, МЕТЛА, РУЛЕТ, АМУЛЕТ, МЕТАЛЛ, МЕТАЛЛУРГ"
    },
    "2637": {
        "question": 2637,
        "answer": "АЗАРТ, ПАРТА, ПИРАТ, ТИАРА"
    },
    "2638": {
        "question": 2638,
        "answer": "ДАВКА, ДРАКА, ВРЕЗКА, РАЗВЕДКА"
    },
    "2639": {
        "question": 2639,
        "answer": "ЗАКАТ, МАКЕТ, МЕТКА, ЗАМЕТКА, КАЗЕМАТ"
    },
    "2640": {
        "question": 2640,
        "answer": "АРЕСТ, БАЛЕТ, СТРЕЛА, БРАСЛЕТ"
    },
    "2641": {
        "question": 2641,
        "answer": "ЛОТОК, ЛОКОТЬ"
    },
    "2642": {
        "question": 2642,
        "answer": "ПРЕСС, СЕРИЯ, СИРОП, СПРОС, ПРОФЕССИЯ"
    },
    "2643": {
        "question": 2643,
        "answer": "САТИРА, ТРУСЦА, ЦИТРУС, УСТРИЦА"
    },
    "2644": {
        "question": 2644,
        "answer": "БЛАНК, БОКАЛ, КОЛБА, БАЛКОН"
    },
    "2645": {
        "question": 2645,
        "answer": "АКР, РАК, КАРЕ, РЕКА, КАРЬЕР"
    },
    "2646": {
        "question": 2646,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СОСЛОВИЕ"
    },
    "2647": {
        "question": 2647,
        "answer": "ОТСЕК, ДЕСЯТОК"
    },
    "2648": {
        "question": 2648,
        "answer": "ИКОНА, ШКОЛА, ЛИНЬКА, ЦИКЛОН, ШКОЛЬНИЦА"
    },
    "2649": {
        "question": 2649,
        "answer": "ЛЕПТА, ПАЛЕЦ, ПЛЕТЬ, ПЛИТА, ПТИЦА, ПЛАТЬЕ, ПЕТЛИЦА, ТЕПЛИЦА"
    },
    "2650": {
        "question": 2650,
        "answer": "ЛИАНА, МАННА, МАЛИНА"
    },
    "2651": {
        "question": 2651,
        "answer": "БЕРЕТ, БЕТОН, ТЕНОР, ТРЕНИЕ, ОБРЕТЕНИЕ"
    },
    "2652": {
        "question": 2652,
        "answer": "ЛИРИК, ЦИНИК, ЦИРЮЛЬНИК"
    },
    "2653": {
        "question": 2653,
        "answer": "ЛАССО, СТАЛЬ, СТОЛБ, ТАБЛО, САЛЬТО, ОБЛАСТЬ, СЛАБОСТЬ"
    },
    "2654": {
        "question": 2654,
        "answer": "НАПОР, ОПЕРА, ПЕРИНА, ПИОНЕР, ПРОЩАНИЕ"
    },
    "2655": {
        "question": 2655,
        "answer": "КАМИН, РЮМКА, МАНИКЮР"
    },
    "2656": {
        "question": 2656,
        "answer": "ВЗНОС, ВОЗНЯ"
    },
    "2657": {
        "question": 2657,
        "answer": "МИГ, МИР, ГРИМ, ГРИМЁР"
    },
    "2658": {
        "question": 2658,
        "answer": "ФОБИЯ, БИОГРАФ, БИОГРАФИЯ"
    },
    "2659": {
        "question": 2659,
        "answer": "ОПЛОТ, ОТЛИВ, ПИЛОТ, ПОЛИВ, ТОПЛИВО"
    },
    "2660": {
        "question": 2660,
        "answer": "ГОРЛО, КРЫЛО, ГОРШОК, ГОРЛЫШКО"
    },
    "2661": {
        "question": 2661,
        "answer": "ТЕКСТ, ТЕСТЬ, УСТЬЕ, ЧЕСТЬ, ТЕКУЧЕСТЬ"
    },
    "2662": {
        "question": 2662,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ОТРЕЗ, РЕЛЬС, ТРЕЛЬ, ЗЛОСТЬ, ЗРЕЛОСТЬ"
    },
    "2663": {
        "question": 2663,
        "answer": "ГАЛКА, ЗАИКА, ЗАКАЛ, ЗАЖИГАЛКА"
    },
    "2664": {
        "question": 2664,
        "answer": "ЛОКОН, ОЛОВО, ВОЛЧОК, ВОЛОКНО, ВОЛЧОНОК"
    },
    "2665": {
        "question": 2665,
        "answer": "ГЛИНА, НАЛОГ, ОРГАН, ОРИГИНАЛ"
    },
    "2666": {
        "question": 2666,
        "answer": "КАНОЭ, КОКОН, КОМОК"
    },
    "2667": {
        "question": 2667,
        "answer": "БОЧКА, МОЧКА, ТОЧКА, ТУМБА, ТУМБОЧКА"
    },
    "2668": {
        "question": 2668,
        "answer": "ОСИНА, САТИН, СВИТА, ТИТАН, ТАИНСТВО"
    },
    "2669": {
        "question": 2669,
        "answer": "ГОЛ, ГУЛ, КОЛ, ЛУГ, ЛУК, УГОЛ, УКОЛ"
    },
    "2670": {
        "question": 2670,
        "answer": "ВОКАЛ, ОРЕОЛ, КОРОВА, КОРОЛЕВА"
    },
    "2671": {
        "question": 2671,
        "answer": "ЗАМЕР, РЕЗЕЦ"
    },
    "2672": {
        "question": 2672,
        "answer": "ЗАПОР, ЗАТОР, ПРОЗА, РУПОР, ТОПАЗ, ТРАУР, ТРОПА, РАПОРТ, УЗУРПАТОР"
    },
    "2673": {
        "question": 2673,
        "answer": "ГАММА, ГРАММ, МАГМА, ПАРОМ, МРАМОР, ПРОГРАММА"
    },
    "2674": {
        "question": 2674,
        "answer": "АНГАР, ТАРАН, ГАРАНТ, ГРАНАТ"
    },
    "2675": {
        "question": 2675,
        "answer": "МЕТРО, ТЕРЕМ, МЕТЕОР, ТЕОРИЯ, ГЕОМЕТРИЯ"
    },
    "2676": {
        "question": 2676,
        "answer": "ВЕТЕР, ВЕЧЕР, ЧЕТВЕРТЬ"
    },
    "2677": {
        "question": 2677,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "2678": {
        "question": 2678,
        "answer": "ЛЕКТОР, КОТЛЕТА, ЭЛЕКТОРАТ"
    },
    "2679": {
        "question": 2679,
        "answer": "ТАРИФ, ГРАФИТ"
    },
    "2680": {
        "question": 2680,
        "answer": "НАСОС, НОСОК, ОСОКА, СОСКА, СОСНА, ФАСОН, САКСОФОН"
    },
    "2681": {
        "question": 2681,
        "answer": "КОПНА, ЮНОША, КАПЮШОН"
    },
    "2682": {
        "question": 2682,
        "answer": "АРЕСТ, ИСТЕЦ, САТИР, СИТЕЦ, СЕСТРА, СТАРЕЦ"
    },
    "2683": {
        "question": 2683,
        "answer": "АТЛЕТ, БАЛЕТ, БАЛКА, БЕЛКА, КАТЕТ, ТАБАК, ТАБЛЕТКА"
    },
    "2684": {
        "question": 2684,
        "answer": "ПЕНИЕ, ПИЖОН, ПОЛЕНО, ПОЛОЖЕНИЕ"
    },
    "2685": {
        "question": 2685,
        "answer": "ДЕКАН, КАДЕТ"
    },
    "2686": {
        "question": 2686,
        "answer": "ПОИСК, СИРОП, СКРИП, ПРИИСК"
    },
    "2687": {
        "question": 2687,
        "answer": "СЕАНС, СЕРИЯ, СИРЕНА"
    },
    "2688": {
        "question": 2688,
        "answer": "ГОРОД, ДОЗОР, ГРОЗДЬ, ИЗГОРОДЬ"
    },
    "2689": {
        "question": 2689,
        "answer": "БОРЕЦ, ЗАБОР, ЗЕБРА, ОБРАЗ, ОБРЕЗ, ОБРАЗЕЦ"
    },
    "2690": {
        "question": 2690,
        "answer": "МИСКА, ТАКСИ, ТИСКИ, МИСТИК, МИСТИКА"
    },
    "2691": {
        "question": 2691,
        "answer": "НЕОЛИТ, ТЛЕНИЕ, УЧЕНИЕ, ЧТЕНИЕ, ОТЛУЧЕНИЕ"
    },
    "2692": {
        "question": 2692,
        "answer": "ОСЕНЬ, СЕНЬОРА"
    },
    "2693": {
        "question": 2693,
        "answer": "АРКАН, ИКОНА, КОРАН, КРОНА, НОРКА, ОКРАИНА"
    },
    "2694": {
        "question": 2694,
        "answer": "ПОВАР, ПРАВО, ПРОВАЛ"
    },
    "2695": {
        "question": 2695,
        "answer": "АРЕНА, НЕДРА, АРЕНДА"
    },
    "2696": {
        "question": 2696,
        "answer": "ГИДРА, ГРЯДА, ДИЕТА, ТРАГЕДИЯ"
    },
    "2697": {
        "question": 2697,
        "answer": "ПЕРИОД, ПИОНЕР, ПРЕДЕЛ, ПРОДЛЕНИЕ"
    },
    "2698": {
        "question": 2698,
        "answer": "БОКАЛ, КОЛБА, ТАБЛО, ТАЛЬК, КОБАЛЬТ"
    },
    "2699": {
        "question": 2699,
        "answer": "КОРКА, КОЧКА, КРУЧА, КУРОК, РУЧКА"
    },
    "2700": {
        "question": 2700,
        "answer": "БАТОН, БЕТОН, ТОННА, АБОНЕНТ"
    },
    "2701": {
        "question": 2701,
        "answer": "ЛИЛИЯ, КОЛЛИЗИЯ"
    },
    "2702": {
        "question": 2702,
        "answer": "ДАР, ДОМ, МЁД, ОДА, РОД, РОМ, МОДА, ОМАР, ОРДА, МАРОДЁР"
    },
    "2703": {
        "question": 2703,
        "answer": "ЛОДКА, ОКЛАД, ДОКЛАД"
    },
    "2704": {
        "question": 2704,
        "answer": "ПИНОК, ШПИОН, ПОДШИПНИК"
    },
    "2705": {
        "question": 2705,
        "answer": "АМПИР, ПРИМА, ПРИЗМА, ПЛЮРАЛИЗМ"
    },
    "2706": {
        "question": 2706,
        "answer": "ПАРТА, ПАРТЕР, ПАРАМЕТР"
    },
    "2707": {
        "question": 2707,
        "answer": "ГОНОР, ГОРИЗОНТ"
    },
    "2708": {
        "question": 2708,
        "answer": "ЛЕСТЬ, СТИЛЬ, УСТЬЕ, УСИЛИЕ, УСИЛИТЕЛЬ"
    },
    "2709": {
        "question": 2709,
        "answer": "ДРЕЛЬ, ЛИДЕР, ОТДЕЛ, ОТЕЛЬ, ТРЕЛЬ, РОДИТЕЛЬ"
    },
    "2710": {
        "question": 2710,
        "answer": "ЗАИКА, ЗАКАЛ, ЗАКАТ"
    },
    "2711": {
        "question": 2711,
        "answer": "КОКОН, ЛОКОН, КОЛОНКА"
    },
    "2712": {
        "question": 2712,
        "answer": "ТЕЛЕГА, ФРЕГАТ, ТЕЛЕГРАФ"
    },
    "2713": {
        "question": 2713,
        "answer": "КУРАЖ, СТРАЖ, СТУЖА, ТУРКА, СТРУЖКА"
    },
    "2714": {
        "question": 2714,
        "answer": "СОНЕТ, ТЕННИС"
    },
    "2715": {
        "question": 2715,
        "answer": "НИТКА, ТИТАН, ДИКТАНТ"
    },
    "2716": {
        "question": 2716,
        "answer": "АТЛАС, ИСЛАМ, ЛИАНА, САЛАТ, САТИН, МАЛИНА, НАСТИЛ, МАСЛИНА, ТАЛИСМАН"
    },
    "2717": {
        "question": 2717,
        "answer": "ВОКАЛ, КАЛАЧ, КОАЛА, ЛАВКА, ЛОВКАЧ"
    },
    "2718": {
        "question": 2718,
        "answer": "КАМЫШ, МАЛЫШ, ШАКАЛ, ШКАЛА"
    },
    "2719": {
        "question": 2719,
        "answer": "ЗВАНИЕ, ВЕЩАНИЕ, ЗЕВАНИЕ"
    },
    "2720": {
        "question": 2720,
        "answer": "ПИЛОТ, ПИТОН, ПЛУТОНИЙ"
    },
    "2721": {
        "question": 2721,
        "answer": "МЕТРО, РЕБРО, ТАБОР, ТЕМБР, ТРЕМОР, БАРОМЕТР"
    },
    "2722": {
        "question": 2722,
        "answer": "АСТРА, ЭСТРАДА"
    },
    "2723": {
        "question": 2723,
        "answer": "АКЦИЯ, РАЦИЯ, РЕАКЦИЯ"
    },
    "2724": {
        "question": 2724,
        "answer": "ДРАКА, ЗАРЯД, ЗАРЯДКА"
    },
    "2725": {
        "question": 2725,
        "answer": "ЗЕЛЬЕ, ЗЕЛЕНЬ, СЕЛЕЗЕНЬ"
    },
    "2726": {
        "question": 2726,
        "answer": "АРЕСТ, САТИР, СЕРИАЛ, СТРЕЛА, РЕАЛИСТ, СЕЛИТРА"
    },
    "2727": {
        "question": 2727,
        "answer": "АТЛЕТ, ЛЕНТА, ЛЕЙТЕНАНТ"
    },
    "2728": {
        "question": 2728,
        "answer": "МЕРИН, ПЕНИЕ, ПРЕЕМНИК"
    },
    "2729": {
        "question": 2729,
        "answer": "КОПИЯ, КУДРИ, ОПЦИЯ, УКРОП, ПОРЦИЯ, ПРОДУКЦИЯ"
    },
    "2730": {
        "question": 2730,
        "answer": "ГРАНЬ, ОРГАН, ТАНГО, ГОРТАНЬ"
    },
    "2731": {
        "question": 2731,
        "answer": "БУЛКА, БЛУЗКА"
    },
    "2732": {
        "question": 2732,
        "answer": "ПОИСК, ПОКОИ, ПОМОЛ, ПОСОЛ, СОКОЛ, СОПЛО"
    },
    "2733": {
        "question": 2733,
        "answer": "ЛАССО, НАСОС, ОСИНА, САЛОН, СОСНА"
    },
    "2734": {
        "question": 2734,
        "answer": "ВИЗИТ, ТЕЗИС, ИЗВЕСТИЕ"
    },
    "2735": {
        "question": 2735,
        "answer": "НАЦИЯ, АВИАЦИЯ, НАВИГАЦИЯ"
    },
    "2736": {
        "question": 2736,
        "answer": "НАЕЗД, ЗДАНИЕ, ИЗДАНИЕ"
    },
    "2737": {
        "question": 2737,
        "answer": "АРКАН, ВАРАН, НАВАР, КАНАВА, КАРАВАН"
    },
    "2738": {
        "question": 2738,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "2739": {
        "question": 2739,
        "answer": "ВЕДРО, ДЕКОР, КРЕДО, ДРЕВКО"
    },
    "2740": {
        "question": 2740,
        "answer": "КОРКА, КОШКА, КРОШКА"
    },
    "2741": {
        "question": 2741,
        "answer": "ВЕСТЬ, ЗВЕРЬ, ОТРЕЗ, СОВЕТ, РЕЗВОСТЬ"
    },
    "2742": {
        "question": 2742,
        "answer": "ЛЕПКА, ЛЕСКА, ПЛЕСК, ПЬЕСА, СКЛЕП, КАПЕЛЬ, СКАЛЬП, СКАЛЬПЕЛЬ"
    },
    "2743": {
        "question": 2743,
        "answer": "САЧОК, СКОТЧ, СОТКА, СУЧОК, ТОСКА, ТОЧКА, УЧАСТОК"
    },
    "2744": {
        "question": 2744,
        "answer": "АЛЛЕЯ, ГОРИЛЛА, АЛЛЕРГИЯ, АЛЛЕГОРИЯ"
    },
    "2745": {
        "question": 2745,
        "answer": "ОПРОС, ПОРОГ, ПОРОК, ПРОСО, ГОРОСКОП"
    },
    "2746": {
        "question": 2746,
        "answer": "ПАРИК, ПРИВИВКА"
    },
    "2747": {
        "question": 2747,
        "answer": "ДОСКА, ОСОКА, ОСАДОК"
    },
    "2748": {
        "question": 2748,
        "answer": "РЕДИС, СПИРТ, ЧЕРЕП, ДЕСЕРТ, ДИСПЕТЧЕР"
    },
    "2749": {
        "question": 2749,
        "answer": "ОЧЕРК, СКВЕР, СВЕРЧОК"
    },
    "2750": {
        "question": 2750,
        "answer": "СУЕТА, УЧАСТИЕ, СОУЧАСТИЕ"
    },
    "2751": {
        "question": 2751,
        "answer": "ДЕНДИ, СТЕНД, ДИССИДЕНТ"
    },
    "2752": {
        "question": 2752,
        "answer": "ОМЛЕТ, ОТЕЛЬ, ОТМЕЛЬ"
    },
    "2753": {
        "question": 2753,
        "answer": "ЛЕСТЬ, ЧЕСТЬ, ЧЕЛЮСТЬ"
    },
    "2754": {
        "question": 2754,
        "answer": "ОПЛОТ, ОТДЕЛ, ОТХОД, ПОДОЛ, ПОХОД, ТЕПЛО, ХОЛОД, ХОЛОП, ТЕПЛОХОД"
    },
    "2755": {
        "question": 2755,
        "answer": "ТОПОТ, ОПЫТНОСТЬ"
    },
    "2756": {
        "question": 2756,
        "answer": "КОКОН, КОПНА, КОЧАН, КОЧКА, ПОНЧО, ПОЧКА, КНОПКА"
    },
    "2757": {
        "question": 2757,
        "answer": "ЛОКОН, КОЛЕНО, ОДЕКОЛОН"
    },
    "2758": {
        "question": 2758,
        "answer": "КАТЕТ, МАКЕТ, МЕТКА, ТЕМАТИКА"
    },
    "2759": {
        "question": 2759,
        "answer": "РТУТЬ, ТРОСТЬ, ТРУСОСТЬ"
    },
    "2760": {
        "question": 2760,
        "answer": "РАВВИН, РВЕНИЕ, ВЕРОВАНИЕ"
    },
    "2761": {
        "question": 2761,
        "answer": "ПЕНИЕ, ПОПЕЧЕНИЕ"
    },
    "2762": {
        "question": 2762,
        "answer": "НАСТИЛ, ЦЕЛИНА, ЛЕСТНИЦА"
    },
    "2763": {
        "question": 2763,
        "answer": "ЗАЛОМ, ИЗЛОМ, ИСЛАМ, МАСЛО, ОАЗИС, СМОЛА, СОЦИАЛИЗМ"
    },
    "2764": {
        "question": 2764,
        "answer": "КОАЛА, ЛОДКА, ОКЛАД, ПАЛКА, ПОЛКА, ПЛОЩАДКА"
    },
    "2765": {
        "question": 2765,
        "answer": "ВАЛИК, ВИЛКА, ВОКАЛ, ОЛИВА, УЛИКА, УЛИЦА, ОЛИВКА, УЛОВКА, ЛУКОВИЦА"
    },
    "2766": {
        "question": 2766,
        "answer": "ЗАБОР, ЗАДОР, ОБРАЗ, РАЗБОР, РАЗДОР, РАЗБРОД"
    },
    "2767": {
        "question": 2767,
        "answer": "ОСЕНЬ, СОНЕТ, ЯСЕНЬ, ЯСНОСТЬ, НЕЯСНОСТЬ"
    },
    "2768": {
        "question": 2768,
        "answer": "ПРЕМЬЕР, ПРЕМЬЕРА"
    },
    "2769": {
        "question": 2769,
        "answer": "АОРТА, АСТРА, ОТАРА, СТАРТ, ТРАТА, АЭРОСТАТ"
    },
    "2770": {
        "question": 2770,
        "answer": "ВАЛЕТ, ЛЕНТА, ЛИВЕР, РЕНТА, ТИРАН, ИНТЕРВАЛ"
    },
    "2771": {
        "question": 2771,
        "answer": "ПУЧОК, УКРОП, ПОРУЧИК"
    },
    "2772": {
        "question": 2772,
        "answer": "НАРЯД, ПАНДА, ПАРАД"
    },
    "2773": {
        "question": 2773,
        "answer": "ДАВКА, ДРАКА, КАДКА"
    },
    "2774": {
        "question": 2774,
        "answer": "ОТПОР, РОПОТ, ТОПОР, ОТОРОПЬ"
    },
    "2775": {
        "question": 2775,
        "answer": "МУСОР, САМОДУР"
    },
    "2776": {
        "question": 2776,
        "answer": "ВОЛОС, ОЛОВО, СЛОВО, СОВОК, СОКОЛ"
    },
    "2777": {
        "question": 2777,
        "answer": "ОСИНА, СПИНА, ОПИСАНИЕ"
    },
    "2778": {
        "question": 2778,
        "answer": "САЛОН, СТАЛЬ, ТАЛОН, ЧАСТЬ, САЛЬТО, АЛЧНОСТЬ"
    },
    "2779": {
        "question": 2779,
        "answer": "ЗЕЛЬЕ, ЛЕБЕДЬ, БЕЗДЕЛЬЕ"
    },
    "2780": {
        "question": 2780,
        "answer": "ГЛИНА, ЛИАНА, НАЛОГ, АГОНИЯ, АНАЛОГ, АНАЛОГИЯ"
    },
    "2781": {
        "question": 2781,
        "answer": "АРКАН, БАНКА, БАРАК, БАРАН, БАРИН, БИРКА, КАБАН, БАНКИР, КАБИНА, КАРАБИН"
    },
    "2782": {
        "question": 2782,
        "answer": "ГОСТЬ, КОСТЬ, КОТЁЛ, ЛЁГКОСТЬ"
    },
    "2783": {
        "question": 2783,
        "answer": "ТРИКО, ОТКРЫТИЕ"
    },
    "2784": {
        "question": 2784,
        "answer": "ВЕДРО, ВЕПРЬ, ДВЕРЬ, ПОВОД, ПРОВОД"
    },
    "2785": {
        "question": 2785,
        "answer": "ВОЖАК, СВОЯК, САКВОЯЖ"
    },
    "2786": {
        "question": 2786,
        "answer": "ВЕНОК, КАНОН, ОКЕАН, КАНЬОН"
    },
    "2787": {
        "question": 2787,
        "answer": "ОЗЕРО, ОТРЕЗ, РОКОТ, ОТРЕЗОК"
    },
    "2788": {
        "question": 2788,
        "answer": "ВЕСТЬ, ЖЕСТЬ, СВЕЖЕСТЬ"
    },
    "2789": {
        "question": 2789,
        "answer": "КАРМА, МАРКА, РАМКА, КАЗАРМА"
    },
    "2790": {
        "question": 2790,
        "answer": "АЛИБИ, БИРЖА, ДИРИЖАБЛЬ"
    },
    "2791": {
        "question": 2791,
        "answer": "ПОРТРЕТ, ПРИОРИТЕТ"
    },
    "2792": {
        "question": 2792,
        "answer": "КИРКА, ПАРИК, КАПРИЗ, КИРПИЧ, ПРИКАЗ"
    },
    "2793": {
        "question": 2793,
        "answer": "НИТКА, БАНКЕТ, КАБИНЕТ"
    },
    "2794": {
        "question": 2794,
        "answer": "АРШИН, ШУРИН, РАНЕНИЕ, НАРУШЕНИЕ"
    },
    "2795": {
        "question": 2795,
        "answer": "ДЕКАН, КИНЗА, НАЕЗД, ЗАДНИК, ЗДАНИЕ, ЗНАНИЕ, НАЕЗДНИК"
    },
    "2796": {
        "question": 2796,
        "answer": "РИФ, ГИРЯ, ГРИФ, ФИГЛЯР"
    },
    "2797": {
        "question": 2797,
        "answer": "ОПРОС, ПОСОЛ, ПРОСО, СОПЛО, ПОРОСЛЬ"
    },
    "2798": {
        "question": 2798,
        "answer": "ЗЕНИТ, ТИТАН"
    },
    "2799": {
        "question": 2799,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "2800": {
        "question": 2800,
        "answer": "ДЕКОР, КРЕДО, ОТДЕЛ, ЭКЛЕР, ЛЕКТОР, ЭЛЕКТРОД"
    },
    "2801": {
        "question": 2801,
        "answer": "ЛИМОН, ОМЛЕТ, МЕНТОЛ, НЕОЛИТ, ТЛЕНИЕ, ТОМЛЕНИЕ"
    },
    "2802": {
        "question": 2802,
        "answer": "БЕКОН, БИЗОН, НОЖИК"
    },
    "2803": {
        "question": 2803,
        "answer": "КОЛЧАН, НАЧАЛО, МОЧАЛКА"
    },
    "2804": {
        "question": 2804,
        "answer": "ЛАМПА, ЛАПТА, ПЛАТА, ПЛИТА, АМПЛУА, АМПУЛА, АМПЛИТУДА"
    },
    "2805": {
        "question": 2805,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, ЛЕКАРЬ, КАВАЛЕР, АКВАРЕЛЬ"
    },
    "2806": {
        "question": 2806,
        "answer": "РОДИНА, ВИНОГРАД"
    },
    "2807": {
        "question": 2807,
        "answer": "ПЕНИЕ, ПИЖОН, ПОНИЖЕНИЕ"
    },
    "2808": {
        "question": 2808,
        "answer": "КРЕСТ, СКВЕР, ТРЕСК, СВИТЕР"
    },
    "2809": {
        "question": 2809,
        "answer": "ПИНОК, ПОКОИ, КИМОНО, ПОМОЩНИК"
    },
    "2810": {
        "question": 2810,
        "answer": "КУЛИЧ, ТУЛУП, ТУПИК"
    },
    "2811": {
        "question": 2811,
        "answer": "ДОГМА, ДРАМА, ОГРАДА, ГРОМАДА"
    },
    "2812": {
        "question": 2812,
        "answer": "ВЕЧЕР, СВЕЧА, СЕВЕР, ЦАРЕВИЧ"
    },
    "2813": {
        "question": 2813,
        "answer": "ЗАЛОМ, ЗАМОК, МАЗОК, КАМЗОЛ"
    },
    "2814": {
        "question": 2814,
        "answer": "ТОНИК, НИКОТИН, ИНКОГНИТО"
    },
    "2815": {
        "question": 2815,
        "answer": "СПРОС, СПУСК, СУРОК, УКРОП, КОРПУС, РОСПУСК"
    },
    "2816": {
        "question": 2816,
        "answer": "ГАРЕМ, ГЕРОЙ, МАЙОР, МЕТРО"
    },
    "2817": {
        "question": 2817,
        "answer": "УЧЕНИЕ, ИЗУЧЕНИЕ, ИЗЛУЧЕНИЕ"
    },
    "2818": {
        "question": 2818,
        "answer": "ПАРЧА, ПАЧКА, ПРАЧКА"
    },
    "2819": {
        "question": 2819,
        "answer": "КЛЕРК, КОКОН, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "2820": {
        "question": 2820,
        "answer": "КОЧКА, САЧОК, СКАЧОК"
    },
    "2821": {
        "question": 2821,
        "answer": "КАТЕР, ЧЕРТА"
    },
    "2822": {
        "question": 2822,
        "answer": "САЛОН, ФАСОН, ФАСОЛЬ"
    },
    "2823": {
        "question": 2823,
        "answer": "АТАКА, КАНАТ, НАКАТ"
    },
    "2824": {
        "question": 2824,
        "answer": "ПЕСТО, СПОРТ, ТЕПЛО, ПРЕСТОЛ"
    },
    "2825": {
        "question": 2825,
        "answer": "СТАЛЬ, САЛЬТО, ОТРАСЛЬ"
    },
    "2826": {
        "question": 2826,
        "answer": "ПОБЕГ, ПОГРЕБ, ПРОБЕГ"
    },
    "2827": {
        "question": 2827,
        "answer": "АРМИЯ, МАЛЯР, МАРЛЯ"
    },
    "2828": {
        "question": 2828,
        "answer": "ГОСТЬ, ДОНОС, ДОСУГ, ОГОНЬ, СУДНО, ТОНУС, НОГОТЬ, ГОДНОСТЬ"
    },
    "2829": {
        "question": 2829,
        "answer": "ЗЕРНО, РЕЗОН, ЦЕНЗОР"
    },
    "2830": {
        "question": 2830,
        "answer": "КОБРА, ПОРКА, ПРОБА, ПРОБКА"
    },
    "2831": {
        "question": 2831,
        "answer": "ЧАС, ЗАЧЁС"
    },
    "2832": {
        "question": 2832,
        "answer": "БАЛЫК, БОКАЛ, КОЛБА, КОБЫЛА"
    },
    "2833": {
        "question": 2833,
        "answer": "РЕЛЕ, ЛЕПЕТ, ПЕПЕЛ, ПЛЕЕР, ПЕРЕЛЁТ, ПЕРЕПЛЁТ"
    },
    "2834": {
        "question": 2834,
        "answer": "БАРОН, БРОНЯ, БУРАН, НАБОР"
    },
    "2835": {
        "question": 2835,
        "answer": "КЛОУН, КУЛОН, УКЛОН, УКЛОНЕНИЕ"
    },
    "2836": {
        "question": 2836,
        "answer": "СПИНА, СПИЦА, СЦЕНА"
    },
    "2837": {
        "question": 2837,
        "answer": "КАПЛЯ, КОПНА, ПАКЛЯ, ПОЛКА, ПОЛЯНА"
    },
    "2838": {
        "question": 2838,
        "answer": "КАМИН, НИТКА, ТУМАН, УМНИК, МИНУТА, ТУНИКА"
    },
    "2839": {
        "question": 2839,
        "answer": "АГЕНТ, МЕТАН"
    },
    "2840": {
        "question": 2840,
        "answer": "КОН, РОК, РЫК, ШОК, ЁРШ, НЫРОК, РЫНОК"
    },
    "2841": {
        "question": 2841,
        "answer": "АВАНС, САНКИ, НАЖИВКА, СКВАЖИНА"
    },
    "2842": {
        "question": 2842,
        "answer": "ОРЁЛ, ПЛОТ, ПОРТ, ПОЛЁТ, ПРОЛЁТ"
    },
    "2843": {
        "question": 2843,
        "answer": "ДОСЬЕ, ЛЕСТЬ, ОТДЕЛ, ОТЕЛЬ, СЕДЛО, СТОЛБ, ДОБЛЕСТЬ"
    },
    "2844": {
        "question": 2844,
        "answer": "ЖИТЕЛЬ, МЕНТОЛ, НЕОЛИТ, ОТМЕЛЬ, МНОЖИТЕЛЬ"
    },
    "2845": {
        "question": 2845,
        "answer": "ОБЩЕНИЕ, СООБЩЕНИЕ"
    },
    "2846": {
        "question": 2846,
        "answer": "БЕКОН, ЗАКОН, КНЯЗЬ, ОКЕАН, БОЯЗНЬ, ОБЕЗЬЯНА"
    },
    "2847": {
        "question": 2847,
        "answer": "БИЗОН, ОБЗОР, ОЗНОБ"
    },
    "2848": {
        "question": 2848,
        "answer": "ЗАИКА, ЗАКАЗ, КАЗАК, КАЧКА, ЗАКАЗЧИК"
    },
    "2849": {
        "question": 2849,
        "answer": "АОРТА, ОТАРА, ТАБОР, РАБОТА"
    },
    "2850": {
        "question": 2850,
        "answer": "АРЕСТ, АСТРА, САТИР, ТИАРА, ГИТАРА, РЕГАТА, САТИРА, СИГАРА, СИГАРЕТА"
    },
    "2851": {
        "question": 2851,
        "answer": "ПЕНИЕ, ПИТОН, ЧТЕНИЕ, ПОЧТЕНИЕ"
    },
    "2852": {
        "question": 2852,
        "answer": "ЛОТОК, ЛОКОТЬ"
    },
    "2853": {
        "question": 2853,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "2854": {
        "question": 2854,
        "answer": "КАРАТ, КАРТА, ТУРКА, ФРУКТ, ФАРТУК, ФАКТУРА"
    },
    "2855": {
        "question": 2855,
        "answer": "ОТКУП, ПУЧОК, ТУПИК, ПОПУТЧИК"
    },
    "2856": {
        "question": 2856,
        "answer": "ПОВОД, ПОХОД, ПОДВОХ"
    },
    "2857": {
        "question": 2857,
        "answer": "ВИДЕО, НЕВОД, УДВОЕНИЕ"
    },
    "2858": {
        "question": 2858,
        "answer": "ВИСОК, СКВЕР, СОВОК, СОКРОВИЩЕ"
    },
    "2859": {
        "question": 2859,
        "answer": "БАНДИТ, ДИНАМИТ"
    },
    "2860": {
        "question": 2860,
        "answer": "ПОРОК, РУПОР, УКРОП, ПРОРОК, ПРОКУРОР"
    },
    "2861": {
        "question": 2861,
        "answer": "ГАРЕМ, ЛЕМУР, МЕТЛА, РУЛЕТ, АМУЛЕТ, МЕТАЛЛ, МЕТАЛЛУРГ"
    },
    "2862": {
        "question": 2862,
        "answer": "АРЕНА, ПАРЧА, ПРАЧЕЧНАЯ"
    },
    "2863": {
        "question": 2863,
        "answer": "КОКОН, ЛОКОН, КЛИНОК, КОЛХОЗ, КОЛХОЗНИК"
    },
    "2864": {
        "question": 2864,
        "answer": "ВЫБОР, КОРОБ, ОБРОК, ОБРЫВ, РЫВОК, ОБРЫВОК"
    },
    "2865": {
        "question": 2865,
        "answer": "КАРЕ, КРЕМ, МЕРА, МРАК, РЕКА, СЕРА, МЕРКА, СЕМЁРКА"
    },
    "2866": {
        "question": 2866,
        "answer": "РЕНТА, ТЕНОР, ЧЕРТА, ЧЕРНОТА"
    },
    "2867": {
        "question": 2867,
        "answer": "МИРАЖ, ТИРАЖ"
    },
    "2868": {
        "question": 2868,
        "answer": "ВЗДОР, ДРОВА, ЗАВОД, ЗАДОР, РАЗВОД"
    },
    "2869": {
        "question": 2869,
        "answer": "ПИНТА, ТИТАН, АПАТИЯ, ПАТИНА, АНТИПАТИЯ"
    },
    "2870": {
        "question": 2870,
        "answer": "МЕСТО, МЕСТЬ, ПЕСТО, СТЕПЬ, ПОМЕСЬ, ПОМЕСТЬЕ"
    },
    "2871": {
        "question": 2871,
        "answer": "СПОРА, СПОРТ, СТОПА, ТРОПА, ПАСТОР, СТРОПА"
    },
    "2872": {
        "question": 2872,
        "answer": "СТАЛЬ, САЛЬТО, ЖАЛОСТЬ"
    },
    "2873": {
        "question": 2873,
        "answer": "АНГАР, ГАРАЖ, ГИДРА, ДЖИНН, ДИНАР, АНГИНА, ГАРДИНА, ГРАЖДАНИН"
    },
    "2874": {
        "question": 2874,
        "answer": "ВОРОН, ГОВОР, ГОНОР, УГОВОР"
    },
    "2875": {
        "question": 2875,
        "answer": "ФОБИЯ, БИОГРАФ, БИОГРАФИЯ"
    },
    "2876": {
        "question": 2876,
        "answer": "РВЕНИЕ, ВЕДЕНИЕ, НЕВЕРИЕ, ВНЕДРЕНИЕ"
    },
    "2877": {
        "question": 2877,
        "answer": "ВЕНИК, ВЕНОК, ОЧЕРК, ВЕНЧИК, ЧЕРНОВИК"
    },
    "2878": {
        "question": 2878,
        "answer": "АТАКА, ЛАПТА, ПАЛКА, ПЛАТА, ПАЛАТА, ПЛАКАТ, ПАЛАТКА"
    },
    "2879": {
        "question": 2879,
        "answer": "БЛОХА, НАХАЛ, БАЛАХОН"
    },
    "2880": {
        "question": 2880,
        "answer": "ОПЕРА, ПАРОМ, ПРОБА, БАМПЕР, ПЛОМБА, ПРОБЕЛ, ПРОБЛЕМА"
    },
    "2881": {
        "question": 2881,
        "answer": "ПОЛКА, КОЛПАК"
    },
    "2882": {
        "question": 2882,
        "answer": "ПОГОН, ПОГОДА, НЕПОГОДА"
    },
    "2883": {
        "question": 2883,
        "answer": "ГАЛКА, КАЛАЧ, КОАЛА, ГАЛОЧКА"
    },
    "2884": {
        "question": 2884,
        "answer": "ТРАУР, ПАРТЕР, РЕПЕРТУАР"
    },
    "2885": {
        "question": 2885,
        "answer": "ГОРЛО, ПОРОГ, ПРОЛОГ"
    },
    "2886": {
        "question": 2886,
        "answer": "НИТКА, САНКИ, САТИН, ТАКСИ, НАТИСК"
    },
    "2887": {
        "question": 2887,
        "answer": "МЕТАН, СЕНАТ, СМЕНА, СМЕТА, СТЕНА"
    },
    "2888": {
        "question": 2888,
        "answer": "САЧОК, ОСЕЧКА"
    },
    "2889": {
        "question": 2889,
        "answer": "ОЛЕНЬ, ОТЕЛЬ, ТОННЕЛЬ"
    },
    "2890": {
        "question": 2890,
        "answer": "БОК, БОР, КОН, РОК, КРЕН, НЕБО, НЁБО, БЕКОН, РЕБЁНОК"
    },
    "2891": {
        "question": 2891,
        "answer": "АВТОР, АОРТА, ВРАТА, ОТАРА, ОТВАР, ТОВАР, ТРАВА"
    },
    "2892": {
        "question": 2892,
        "answer": "АСТРА, САХАР, СТРАХ, ТРУХА, ХРУСТ, СТАРУХА"
    },
    "2893": {
        "question": 2893,
        "answer": "САТИРА, ТРУСЦА, ЦИТРУС, УСТРИЦА"
    },
    "2894": {
        "question": 2894,
        "answer": "ЧАС, ЧАТ, СЧЁТ, ЧЁРТ, РАСЧЁТ"
    },
    "2895": {
        "question": 2895,
        "answer": "МАЗУТ, ТУМАН, МУЗЫКА, МУЗЫКАНТ"
    },
    "2896": {
        "question": 2896,
        "answer": "ПЕНИЕ, СЕАНС, СПИНА, СПАСЕНИЕ"
    },
    "2897": {
        "question": 2897,
        "answer": "ОТРЯД, РАДИО, АУДИТОР, АУДИТОРИЯ"
    },
    "2898": {
        "question": 2898,
        "answer": "АРШИН, ГРУША, ШУРИН"
    },
    "2899": {
        "question": 2899,
        "answer": "ЧУДАК, ДЕВУШКА"
    },
    "2900": {
        "question": 2900,
        "answer": "ПРАВКА, СВАРКА, СПРАВКА"
    },
    "2901": {
        "question": 2901,
        "answer": "ВЕСНА, НАВЕС, ВСЕЛЕННАЯ"
    },
    "2902": {
        "question": 2902,
        "answer": "КУПОЛ, ПЕКЛО, ПЛЕЕР, ПОКЕР, УКРОП, ПЕРЕУЛОК"
    },
    "2903": {
        "question": 2903,
        "answer": "АРЕАЛ, АРЕНА, АРСЕНАЛ"
    },
    "2904": {
        "question": 2904,
        "answer": "ПРЕСС, СПРОС, ПРОЦЕСС"
    },
    "2905": {
        "question": 2905,
        "answer": "АКЦИЯ, ФИКЦИЯ, ФИКСАЦИЯ"
    },
    "2906": {
        "question": 2906,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ, ДУБЛЬ, ОБРЕЗ, РУБЛЬ, ЛЕДОРУБ, БУЛЬДОЗЕР"
    },
    "2907": {
        "question": 2907,
        "answer": "ФАНТОМ, ФОРМАТ"
    },
    "2908": {
        "question": 2908,
        "answer": "КИОСК, КОКОС, КОМИК, КОМОК, ОКРИК, КОМИКС"
    },
    "2909": {
        "question": 2909,
        "answer": "АТЕИСТ, МЕТАЛЛ, АМЕТИСТ"
    },
    "2910": {
        "question": 2910,
        "answer": "ВОРОТ, ОСТОВ, СВИСТ, ОСТРОВ"
    },
    "2911": {
        "question": 2911,
        "answer": "РЕНТА, ШАТЕН, ТРАНШЕЯ"
    },
    "2912": {
        "question": 2912,
        "answer": "ЗЕНИТ, ЗЕРНО, ОТРЕЗ, РЕЗОН, ТЕНОР, РЕГИОН, ТЕОРИЯ, ГЕРОИНЯ, ГОРТЕНЗИЯ"
    },
    "2913": {
        "question": 2913,
        "answer": "БАРЖА, БИРЖА, ТИАРА, ТИРАЖ, АРБИТР, АРБИТРАЖ"
    },
    "2914": {
        "question": 2914,
        "answer": "КРЫЛО, СОКОЛ, СЫРОК, МОЛОКО, КОРОМЫСЛО"
    },
    "2915": {
        "question": 2915,
        "answer": "ЛЕСТЬ, МЕСТЬ, МЕТИС, СТИЛЬ, ТЕСТЬ, МСТИТЕЛЬ"
    },
    "2916": {
        "question": 2916,
        "answer": "ТОНИК, КОНТИНЕНТ"
    },
    "2917": {
        "question": 2917,
        "answer": "ЕРЕСЬ, СТЕПЬ, НЕРЕСТ, СТЕПЕНЬ, ПЕРСТЕНЬ"
    },
    "2918": {
        "question": 2918,
        "answer": "АТЛАС, САЛАТ, СТАЛЬ, АСФАЛЬТ"
    },
    "2919": {
        "question": 2919,
        "answer": "БЛАГО, БОКАЛ, БУЛКА, ГУБКА, КОЛБА"
    },
    "2920": {
        "question": 2920,
        "answer": "КОМОД, ЛОКОН, МОЛОДНЯК"
    },
    "2921": {
        "question": 2921,
        "answer": "ЗАКАЗ, ЗАЯВКА, ЗАВЯЗКА, РАЗВЯЗКА"
    },
    "2922": {
        "question": 2922,
        "answer": "НЕДРА, РАУНД, ЕРУНДА"
    },
    "2923": {
        "question": 2923,
        "answer": "МАНГО, МЕГАФОН"
    },
    "2924": {
        "question": 2924,
        "answer": "ГАРЕМ, ГЕНИЙ, ГИЕНА, МЕРИН, МАГНИЙ"
    },
    "2925": {
        "question": 2925,
        "answer": "ВЕЯНИЕ, ЯВЛЕНИЕ, ВЫЯВЛЕНИЕ"
    },
    "2926": {
        "question": 2926,
        "answer": "СМОТР, ТРЮМО, ЮРИСТ, ЮМОРИСТ"
    },
    "2927": {
        "question": 2927,
        "answer": "ЕСАУЛ, ИСЛАМ, МАСЛО, САМБО, СМОЛА"
    },
    "2928": {
        "question": 2928,
        "answer": "КОАЛА, ЛОДКА, ОКЛАД, ПАЛКА, ПОЛКА, ПЛОЩАДКА"
    },
    "2929": {
        "question": 2929,
        "answer": "КАЛИЙ, ЛАКЕЙ, ЛЕЙКА, ЛИНЕЙКА"
    },
    "2930": {
        "question": 2930,
        "answer": "ГОЛОД, ПОДОЛ"
    },
    "2931": {
        "question": 2931,
        "answer": "МАК, МИНА, НАЁМ, КАМИН, НАМЁК, МАННИК, НАЁМНИК"
    },
    "2932": {
        "question": 2932,
        "answer": "АРЕСТ, СМЕТА, МАСТЕР"
    },
    "2933": {
        "question": 2933,
        "answer": "АРХИВ, САТИР, СВИТА, СТРАХ"
    },
    "2934": {
        "question": 2934,
        "answer": "АКТИВ, ВИТОК, ИКОТА, КВОТА, ОТКАЗ, ЗАВИТОК"
    },
    "2935": {
        "question": 2935,
        "answer": "ГОВОР, ОВРАГ, КОРОВА, ОГОВОРКА"
    },
    "2936": {
        "question": 2936,
        "answer": "ДЛИНА, ЛЬДИНА, МИНДАЛЬ"
    },
    "2937": {
        "question": 2937,
        "answer": "ХОД, ВДОХ, ВХОД, ОВОД, СВОД, СХОД, ВСХОД, ВОСХОД"
    },
    "2938": {
        "question": 2938,
        "answer": "КРАЖА, КУРАЖ, ФУРАЖКА"
    },
    "2939": {
        "question": 2939,
        "answer": "ВЕНИК, СИНЯК, СВЯЩЕННИК"
    },
    "2940": {
        "question": 2940,
        "answer": "ВЕЛЕНИЕ, СЕЛЕНИЕ, ВЫСЕЛЕНИЕ"
    },
    "2941": {
        "question": 2941,
        "answer": "СЕАНС, СЕНАТ, СТЕНА, ЧАСТЬ, ЧЕСТЬ, СНАСТЬ, СЧАСТЬЕ, НЕСЧАСТЬЕ"
    },
    "2942": {
        "question": 2942,
        "answer": "ОТРЯД, РОЯЛЬ, ХОЛСТ, СТОЛЯР, ЯРОСТЬ"
    },
    "2943": {
        "question": 2943,
        "answer": "ПАНДА, ПЕНИЕ, ПАДЕНИЕ"
    },
    "2944": {
        "question": 2944,
        "answer": "КОН, ОКО, ОКНО, ОКОП, ОПЁНОК"
    },
    "2945": {
        "question": 2945,
        "answer": "МНЕНИЕ, МГНОВЕНИЕ"
    },
    "2946": {
        "question": 2946,
        "answer": "ОПЕРА, ТЕАТР, ТРОПА, ТРЕПЕТ, ОПЕРЕТТА"
    },
    "2947": {
        "question": 2947,
        "answer": "ЛАПТА, ЛЕНТА, ЛЕПТА, ПЕНАЛ, ПЛАТА, ПЛАНЕТА"
    },
    "2948": {
        "question": 2948,
        "answer": "ИСКРА, КИОСК, КИРКА, КОРКА, ОКРАС, ОКРИК"
    },
    "2949": {
        "question": 2949,
        "answer": "КЛИЕНТ, ТЛЕНИЕ, ИНТЕЛЛЕКТ"
    },
    "2950": {
        "question": 2950,
        "answer": "ДОБРО, ДОЗОР, ЗАБОР, ЗАДОР, ОБЗОР, ОБРАЗ, БОРОДА, БОРОЗДА"
    },
    "2951": {
        "question": 2951,
        "answer": "ЛИМИТ, МИЛЛИМЕТР"
    },
    "2952": {
        "question": 2952,
        "answer": "МЕТРО, РЕБРО, ТАБОР, ТЕМБР, ТРЕМОР, БАРОМЕТР"
    },
    "2953": {
        "question": 2953,
        "answer": "ПРОБА, СПОРА, ПРОСЬБА"
    },
    "2954": {
        "question": 2954,
        "answer": "АРКАН, ВАРАН, НАВАР, КАНАВА, КАРАВАН"
    },
    "2955": {
        "question": 2955,
        "answer": "ДЕКОР, КРЕДО, ОЧЕРК"
    },
    "2956": {
        "question": 2956,
        "answer": "ТЕНОР, ТРЕНИЕ, ЧТЕНИЕ, ТЕЧЕНИЕ, ОТРЕЧЕНИЕ"
    },
    "2957": {
        "question": 2957,
        "answer": "АЛЛЕЯ, ГОРИЛЛА, АЛЛЕРГИЯ, АЛЛЕГОРИЯ"
    },
    "2958": {
        "question": 2958,
        "answer": "ФАКИР, ФИШКА, ШАРИК"
    },
    "2959": {
        "question": 2959,
        "answer": "ЛАВКА, ЛЕВША, ШАКАЛ, ШКАЛА, ШКВАЛ, ВЕШАЛКА"
    },
    "2960": {
        "question": 2960,
        "answer": "ДИВАН, ДАЧНИК"
    },
    "2961": {
        "question": 2961,
        "answer": "ВЕСТЬ, ЛЕСТЬ, СТИЛЬ, СВИДЕТЕЛЬ"
    },
    "2962": {
        "question": 2962,
        "answer": "КАРМА, МАРКА, МАСКА, РАМКА, СМАЗКА, САРКАЗМ"
    },
    "2963": {
        "question": 2963,
        "answer": "КОНЕЦ, ОКЕАН, ОЦЕНКА"
    },
    "2964": {
        "question": 2964,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, РАЗГАР, ЗАГРУЗКА, РАЗГРУЗКА"
    },
    "2965": {
        "question": 2965,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "2966": {
        "question": 2966,
        "answer": "ВИЗИТ, ТЕЗИС, ИЗВЕСТИЕ"
    },
    "2967": {
        "question": 2967,
        "answer": "ПРЕМЬЕР, ПРЕМЬЕРА"
    },
    "2968": {
        "question": 2968,
        "answer": "БАЛКА, БАЛЫК, БАРАК, РЫБАК, РЫБАЛКА"
    },
    "2969": {
        "question": 2969,
        "answer": "БАНАН, БАРАН, БАРИН, БАРАНИНА"
    },
    "2970": {
        "question": 2970,
        "answer": "РЖАНИЕ, СИРЕНА, СРАЖЕНИЕ"
    },
    "2971": {
        "question": 2971,
        "answer": "КАНОН, КОПНА, ПАННО, КАНЬОН, КОМПАНЬОН"
    },
    "2972": {
        "question": 2972,
        "answer": "ТРАУР, ШТУРМ, МУШТРА, МАРШРУТ"
    },
    "2973": {
        "question": 2973,
        "answer": "ОТПОР, РОПОТ, ТОПОР, ОТОРОПЬ"
    },
    "2974": {
        "question": 2974,
        "answer": "ЕСАУЛ, ОСИНА, САЛОН, ШАЛУН, СЛУШАНИЕ, ОСЛУШАНИЕ"
    },
    "2975": {
        "question": 2975,
        "answer": "ПАРИК, ПРИВЫЧКА"
    },
    "2976": {
        "question": 2976,
        "answer": "КАМИН, КИНЗА, ИЗЮМИНКА"
    },
    "2977": {
        "question": 2977,
        "answer": "КОБРА, КОБУРА, УБОРКА"
    },
    "2978": {
        "question": 2978,
        "answer": "БДЕНИЕ, БРЕНДИ, ДРОБЛЕНИЕ"
    },
    "2979": {
        "question": 2979,
        "answer": "ГОВОР, ГРОЗА, ОВРАГ, РОЗГА, ЗАГОВОР, РАЗГОВОР"
    },
    "2980": {
        "question": 2980,
        "answer": "ВИТОК, ИВРИТ, ТРИКО"
    },
    "2981": {
        "question": 2981,
        "answer": "ПИНОК, ШПИОН, ПОДШИПНИК"
    },
    "2982": {
        "question": 2982,
        "answer": "ОПОРА, ПОРКА, ПОРОК, ПОРОДА, ПОДАРОК"
    },
    "2983": {
        "question": 2983,
        "answer": "ПУЧОК, УКРОП, ПОРУЧИК"
    },
    "2984": {
        "question": 2984,
        "answer": "ТОПОТ, ОПЫТНОСТЬ"
    },
    "2985": {
        "question": 2985,
        "answer": "САЧОК, СКОТЧ, СОТКА, СУЧОК, ТОСКА, ТОЧКА, УЧАСТОК"
    },
    "2986": {
        "question": 2986,
        "answer": "ПЕНИЕ, ПОЛИВ, ВЕЯНИЕ, ЯВЛЕНИЕ, ПОЯВЛЕНИЕ"
    },
    "2987": {
        "question": 2987,
        "answer": "СТОПА, ОТСТУП, ПУСТОТА"
    },
    "2988": {
        "question": 2988,
        "answer": "НАЦИЯ, САТИН, ИСТИНА, СИНИЦА, СТАНЦИЯ, ИНСТАНЦИЯ"
    },
    "2989": {
        "question": 2989,
        "answer": "РЕНТА, ТЕАТР, ТИРАН, ТИТАН, ИНТЕРН, НИТРАТ, ИНТЕРНАТ"
    },
    "2990": {
        "question": 2990,
        "answer": "РЕЯ, ХОР, ОРЕХ"
    },
    "2991": {
        "question": 2991,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗНАНИЕ, ДОЗНАНИЕ"
    },
    "2992": {
        "question": 2992,
        "answer": "КОРОБ, ОБРОК, ОКОРОК"
    },
    "2993": {
        "question": 2993,
        "answer": "АМПИР, ПРИМА, ПРИЗМА, ПЛЮРАЛИЗМ"
    },
    "2994": {
        "question": 2994,
        "answer": "КУПЛЕТ, ПУСТЯК, СТУПНЯ, СПЛЕТНЯ, СПЕКУЛЯНТ"
    },
    "2995": {
        "question": 2995,
        "answer": "КАДИЛО, РАДИКАЛ"
    },
    "2996": {
        "question": 2996,
        "answer": "ДЕКОР, КРЕДО, ДЕКРЕТ, ДЕТЕКТОР"
    },
    "2997": {
        "question": 2997,
        "answer": "СУЕТА, УЧАСТИЕ, СОУЧАСТИЕ"
    },
    "2998": {
        "question": 2998,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "2999": {
        "question": 2999,
        "answer": "КАСКА, КАСТА, ТАКСА, ТАКСИ"
    },
    "3000": {
        "question": 3000,
        "answer": "ЗАТЕЯ, ПАСТЬ, ПЬЕСА, СТЕЗЯ, СТЕПЬ, ЗАПЯСТЬЕ"
    },
    "3001": {
        "question": 3001,
        "answer": "ВЕНОК, ТЕНОР, ВЕКТОР, КОРВЕТ, КОНВЕРТ"
    },
    "3002": {
        "question": 3002,
        "answer": "ЗРЕНИЕ, ТРЕНИЕ, РЕЗИДЕНТ"
    },
    "3003": {
        "question": 3003,
        "answer": "БАШНЯ, БАРЫНЯ"
    },
    "3004": {
        "question": 3004,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ОТРЕЗ, РЕЛЬС, ТРЕЛЬ, ЗЛОСТЬ, ЗРЕЛОСТЬ"
    },
    "3005": {
        "question": 3005,
        "answer": "ЛИАНА, ЛИМОН, МАНИЯ, МАЛИНА, МОЛНИЯ, АНОМАЛИЯ"
    },
    "3006": {
        "question": 3006,
        "answer": "ПАРАД, ПОЖАР, ПРОДАЖА"
    },
    "3007": {
        "question": 3007,
        "answer": "СТЕНД, УСТЬЕ, СТУДЕНЬ"
    },
    "3008": {
        "question": 3008,
        "answer": "ДОМ, МЁД, ОВОД, ВОДОЁМ"
    },
    "3009": {
        "question": 3009,
        "answer": "МУСОР, СМОТР, СПОРТ, СПРУТ, СТРУЯ, СТУПОР, УПРЯМСТВО"
    },
    "3010": {
        "question": 3010,
        "answer": "РЕЕСТР, СВИТЕР"
    },
    "3011": {
        "question": 3011,
        "answer": "ЛОТОК, ОПЛОТ, ПОТОК, ПОТОЛОК"
    },
    "3012": {
        "question": 3012,
        "answer": "ИЗМЕНА, МЩЕНИЕ, ЗАМЕЩЕНИЕ"
    },
    "3013": {
        "question": 3013,
        "answer": "ГЛИНА, НАЛОГ, ОРГАН, ОРИГИНАЛ"
    },
    "3014": {
        "question": 3014,
        "answer": "КЛЕРК, КРЫЛО, ОЧЕРК"
    },
    "3015": {
        "question": 3015,
        "answer": "ЖЕСТЬ, ЖЕТОН, ОСЕНЬ, СОНЕТ, НЕЖНОСТЬ"
    },
    "3016": {
        "question": 3016,
        "answer": "ВИЛЛА, ОЛИВА"
    },
    "3017": {
        "question": 3017,
        "answer": "БАЛКА, БОКАЛ, КОАЛА, КОЛБА, ЛАСКА, ОСКАЛ, СКАЛА, СКОБА, СОБАКА, КОЛБАСА"
    },
    "3018": {
        "question": 3018,
        "answer": "ИСКРА, ПАРИК, СКРИП, СПИЧКА, СКРИПАЧ"
    },
    "3019": {
        "question": 3019,
        "answer": "КАМИН, НАЖИМ, УМНИК, УЖИМКА, БУМАЖНИК"
    },
    "3020": {
        "question": 3020,
        "answer": "ЛОДКА, ОКЛАД, ДОКЛАД"
    },
    "3021": {
        "question": 3021,
        "answer": "БЕЛОК, КОЛЬЕ, КОЛЫБЕЛЬ"
    },
    "3022": {
        "question": 3022,
        "answer": "ТРИКО, ДИКТОР, ДРОТИК"
    },
    "3023": {
        "question": 3023,
        "answer": "ДОБРО, ОПОРА, ПРОБА, БОРОДА, ПОДБОР, ПОРОДА"
    },
    "3024": {
        "question": 3024,
        "answer": "КОПИЯ, ПОДРЯД, ПОДРЯДЧИК"
    },
    "3025": {
        "question": 3025,
        "answer": "ПОРОК, ПРОРОК"
    },
    "3026": {
        "question": 3026,
        "answer": "ЛОТОС, МОЛОТ, СОЛОД, ЛОМОТЬ, МОЛОДОСТЬ"
    },
    "3027": {
        "question": 3027,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "3028": {
        "question": 3028,
        "answer": "БОРЕЦ, ЗАБОР, ЗЕБРА, ОБРАЗ, ОБРЕЗ, ОБРАЗЕЦ"
    },
    "3029": {
        "question": 3029,
        "answer": "ВЕТО, ЛЕТО, ОРЁЛ, ТЕЛО, ТОРТ, ОТВЕТ, ОТЛЁТ, ВЕРТОЛЁТ"
    },
    "3030": {
        "question": 3030,
        "answer": "НОРМА, РОМАН, ФОРМА, АМФОРА, ФАРАОН, МАРАФОН"
    },
    "3031": {
        "question": 3031,
        "answer": "КАТЕТ, ТКАНЬ"
    },
    "3032": {
        "question": 3032,
        "answer": "ЛЕПЕТ, ПЕНИЕ, ТЛЕНИЕ, ПЛЕТЕНИЕ"
    },
    "3033": {
        "question": 3033,
        "answer": "САТИН, ИСТИНА, ФИНАНСИСТ"
    },
    "3034": {
        "question": 3034,
        "answer": "АРЕСТ, СТАРТ, ТЕАТР, ТЕСТО, ТОСТЕР"
    },
    "3035": {
        "question": 3035,
        "answer": "ПИТОН, ПЯТНО, ПОНЯТИЕ, ПОДНЯТИЕ"
    },
    "3036": {
        "question": 3036,
        "answer": "ПАРТА, ПАРТЕР, ПАРАПЕТ, ПРЕПАРАТ"
    },
    "3037": {
        "question": 3037,
        "answer": "ЛЕКАЛО, МОЛЕКУЛА"
    },
    "3038": {
        "question": 3038,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗАДАНИЕ"
    },
    "3039": {
        "question": 3039,
        "answer": "ОТКАТ, ТРАКТ, ТРАКТОР"
    },
    "3040": {
        "question": 3040,
        "answer": "МАНТО, МЕТАН, ТОМАТ, ТОТЕМ, МОНЕТА, ОТМЕНА, ТЕМНОТА"
    },
    "3041": {
        "question": 3041,
        "answer": "БУГОР, ГОСТЬ, УГОРЬ, ГОРСТЬ, ГРУСТЬ, СУГРОБ, ГРУБОСТЬ"
    },
    "3042": {
        "question": 3042,
        "answer": "КРЕСТ, ТРЕСК, СПЕКТР, ЭКСПЕРТ"
    },
    "3043": {
        "question": 3043,
        "answer": "БЕНЗИН, БИЗНЕС, МНЕНИЕ, БИЗНЕСМЕН"
    },
    "3044": {
        "question": 3044,
        "answer": "ЗАДОР, НАРОД, НАДЗОР"
    },
    "3045": {
        "question": 3045,
        "answer": "СУЖЕНИЕ, СЛУЖЕНИЕ"
    },
    "3046": {
        "question": 3046,
        "answer": "ТЕНОР, НЕЙРОН, НЕЙТРОН, КОНТЕЙНЕР"
    },
    "3047": {
        "question": 3047,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ПЕСТО, ПЛЕТЬ, СТЕПЬ, ТЕПЛО, ПОСТЕЛЬ"
    },
    "3048": {
        "question": 3048,
        "answer": "ПОЛКА, ПОМОЛ, ПОЛОМКА"
    },
    "3049": {
        "question": 3049,
        "answer": "ПИРАТ, ТРОПА, ПАТРИОТ"
    },
    "3050": {
        "question": 3050,
        "answer": "СТИЛЬ, СТОЛБ, ЗЛОСТЬ, БЛИЗОСТЬ"
    },
    "3051": {
        "question": 3051,
        "answer": "ОТЁК, ПОТЁК"
    },
    "3052": {
        "question": 3052,
        "answer": "ПЕСОК, ПОКЕР, ПРЕСС, СПРОС, КОМПРЕСС"
    },
    "3053": {
        "question": 3053,
        "answer": "СВИТА, СЛИВА, ЛИСТВА"
    },
    "3054": {
        "question": 3054,
        "answer": "ВОКАЛ, ОРЕОЛ, КОРОВА, КОРОЛЕВА"
    },
    "3055": {
        "question": 3055,
        "answer": "ТРУБА, ТУРКА, ТРУБКА"
    },
    "3056": {
        "question": 3056,
        "answer": "ИМЕНИЕ, УМЕНИЕ, ЛИМУЗИН, УМИЛЕНИЕ, ИЗУМЛЕНИЕ"
    },
    "3057": {
        "question": 3057,
        "answer": "АОРТА, ОТАРА, РАДАР, РАДИО, ТИАРА, ОТРАДА, ТИРАДА, РАДИАТОР"
    },
    "3058": {
        "question": 3058,
        "answer": "КИНЗА, НИТКА, ЗАЩИТНИК"
    },
    "3059": {
        "question": 3059,
        "answer": "АНГЕЛ, ГИЕНА, ГЛИНА, ВЕЛЕНИЕ, ЕВАНГЕЛИЕ"
    },
    "3060": {
        "question": 3060,
        "answer": "ВЕСТЬ, ЖЕСТЬ, СВЕЖЕСТЬ"
    },
    "3061": {
        "question": 3061,
        "answer": "ГНОМ, УГОН"
    },
    "3062": {
        "question": 3062,
        "answer": "ОКРАС, ОСКАЛ, РАСКОЛ"
    },
    "3063": {
        "question": 3063,
        "answer": "БОКАЛ, БОЧКА, КОЛБА, ОБЛАКО, ОБОЛОЧКА"
    },
    "3064": {
        "question": 3064,
        "answer": "КАЗАН, КАЗНА, НАКАЗ"
    },
    "3065": {
        "question": 3065,
        "answer": "ЗАКАТ, КАТОД, ОТКАЗ, ЗАДАТОК"
    },
    "3066": {
        "question": 3066,
        "answer": "НАПОР, ОПЕРА, ПЕРИНА, ПИОНЕР, ПРОЩАНИЕ"
    },
    "3067": {
        "question": 3067,
        "answer": "ИКОНА, КОПИЯ, КОПНА, ОКЕАН, ОПЕКА, ПЕНКА, ПИНОК, ПОКАЯНИЕ"
    },
    "3068": {
        "question": 3068,
        "answer": "ПОИСК, СИРОП, СКРИП, ПРИИСК"
    },
    "3069": {
        "question": 3069,
        "answer": "НАСОС, НОСОК, ОСОКА, СОСКА, СОСНА, ФАСОН, САКСОФОН"
    },
    "3070": {
        "question": 3070,
        "answer": "ЛОТОК, ЛОТОС, ОТКОС, СОКОЛ, ХОЛСТ, ХОЛОСТЯК"
    },
    "3071": {
        "question": 3071,
        "answer": "ОПЛОТ, ПОЛОТНО"
    },
    "3072": {
        "question": 3072,
        "answer": "ОПИСЬ, ПАСТЬ, СТОПА, ИПОСТАСЬ"
    },
    "3073": {
        "question": 3073,
        "answer": "ПОСОЛ, СОПЛО, ПОЛОСА"
    },
    "3074": {
        "question": 3074,
        "answer": "КОРОБ, ОБРОК, ОБМОРОК"
    },
    "3075": {
        "question": 3075,
        "answer": "ВЕСЛО, ВОЛОС, ОЛЕНЬ, ОСЕНЬ, СЛОВО, ЛОСЬОН, НОВОСЕЛЬЕ"
    },
    "3076": {
        "question": 3076,
        "answer": "ПЕНИЕ, СОПЕНИЕ, ПОСЕЩЕНИЕ"
    },
    "3077": {
        "question": 3077,
        "answer": "АРЕСТ, ВЕСНА, НАВЕС, РЕНТА, СЕНАТ, СТЕНА, ТРАНС, ВЕРСТА, СЕРВАНТ"
    },
    "3078": {
        "question": 3078,
        "answer": "ПЯТНО, СПОРТ, ПРОСТЫНЯ"
    },
    "3079": {
        "question": 3079,
        "answer": "ИСКРА, МИСКА, МАРКИЗ"
    },
    "3080": {
        "question": 3080,
        "answer": "ГАЛКА, ЗАИКА, ЗАКАЛ, ЗАЖИГАЛКА"
    },
    "3081": {
        "question": 3081,
        "answer": "АРКАН, НАУКА"
    },
    "3082": {
        "question": 3082,
        "answer": "МАНТО, НОРМА, РОМАН, ТОМАТ, ТРЮМО, НАТЮРМОРТ"
    },
    "3083": {
        "question": 3083,
        "answer": "АНГАР, ГРАФА, ЛАДАН, ФЛАНГ"
    },
    "3084": {
        "question": 3084,
        "answer": "ВИСОК, СКВЕР, СОВОК, СОКРОВИЩЕ"
    },
    "3085": {
        "question": 3085,
        "answer": "ЗЕМЛЯ, ПЛЕМЯ, ЭКЛЕР, ЗЕМЛЯК, ЭКЗЕМПЛЯР"
    },
    "3086": {
        "question": 3086,
        "answer": "ВОПЛЬ, ОЛОВО, ЛОГОВО, ПОГОЛОВЬЕ"
    },
    "3087": {
        "question": 3087,
        "answer": "МЕРИН, МНЕНИЕ, РАНЕНИЕ, НАМЕРЕНИЕ"
    },
    "3088": {
        "question": 3088,
        "answer": "ЛИРИК, ОБЛИК, РОЛИК, КОЛИБРИ"
    },
    "3089": {
        "question": 3089,
        "answer": "АЛЛЕЯ, ПАЛЕЦ, ЦАПЛЯ, АПЕЛЛЯЦИЯ"
    },
    "3090": {
        "question": 3090,
        "answer": "ЛЕПКА, ПЛЕЕР, ПРЕДЕЛ, ПЕРЕДЕЛ, ПЕРЕДЕЛКА"
    },
    "3091": {
        "question": 3091,
        "answer": "ДРАКА, ШКУРА"
    },
    "3092": {
        "question": 3092,
        "answer": "ВЕТЕР, ТЕНОР, ВЕРЕТЕНО"
    },
    "3093": {
        "question": 3093,
        "answer": "ОМЛЕТ, ОТЕЛЬ, ОТМЕЛЬ"
    },
    "3094": {
        "question": 3094,
        "answer": "ДИЕТА, ПИРАТ, ПЕДИАТР"
    },
    "3095": {
        "question": 3095,
        "answer": "КОЧКА, САЧОК, СКАЧОК"
    },
    "3096": {
        "question": 3096,
        "answer": "ПИР, ПРИЗ, ПРИЗЁР"
    },
    "3097": {
        "question": 3097,
        "answer": "РОКОТ, КОРЫТО"
    },
    "3098": {
        "question": 3098,
        "answer": "КИРКА, КРИТИК, КРИТИКА"
    },
    "3099": {
        "question": 3099,
        "answer": "МЩЕНИЕ, УМЕНИЕ, УЩЕМЛЕНИЕ"
    },
    "3100": {
        "question": 3100,
        "answer": "ДОСЬЕ, ОПРОС, ПРОСО, ДОПРОС, ПОДСПОРЬЕ"
    },
    "3101": {
        "question": 3101,
        "answer": "ЗЕНИТ, КИНЗА, НИТКА, ТАЙНИК, ЗАТЕЙНИК"
    },
    "3102": {
        "question": 3102,
        "answer": "ПАРИК, КАПРИЗ, ПРИКАЗ, ПРИВЯЗКА"
    },
    "3103": {
        "question": 3103,
        "answer": "ПРЕСС, СПИРТ"
    },
    "3104": {
        "question": 3104,
        "answer": "ЖЕСТЬ, ТЕСТЬ, ТЯЖЕСТЬ"
    },
    "3105": {
        "question": 3105,
        "answer": "КАМИН, КАМЕНЬ, МИШЕНЬ"
    },
    "3106": {
        "question": 3106,
        "answer": "ПИНТА, ПИТОН, ПОЧТА, НАИТИЕ, ПИТАНИЕ, ПОЧИТАНИЕ"
    },
    "3107": {
        "question": 3107,
        "answer": "ЗАКОН, ОТКАЗ, ЗНАТОК"
    },
    "3108": {
        "question": 3108,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ, СУРОВОСТЬ"
    },
    "3109": {
        "question": 3109,
        "answer": "ГЛУБЬ, УГОЛЬ, ГОЛУБЬ"
    },
    "3110": {
        "question": 3110,
        "answer": "КАЗАК, КАЗУС, КАСКА, СКУКА, СКАЗКА, УКАЗКА, ЗАКУСКА"
    },
    "3111": {
        "question": 3111,
        "answer": "ОБМАН, ОБМЕН"
    },
    "3112": {
        "question": 3112,
        "answer": "КОЧАН, ЛЕНТА, ОКЕАН, ТАЛОН, ТОЧКА, КОЛЧАН, ЧЕЛНОК"
    },
    "3113": {
        "question": 3113,
        "answer": "ИКОНА, КУНИЦА, АУКЦИОН"
    },
    "3114": {
        "question": 3114,
        "answer": "ДОСКА, ПИКАП, ПОИСК, СОПКА, ОПИСКА, ПОДПИСКА"
    },
    "3115": {
        "question": 3115,
        "answer": "ОТКОС, ОТКУП, ПОТОК, ПОТОП, ОТПУСК, ПОСТУПОК"
    },
    "3116": {
        "question": 3116,
        "answer": "ВЕСЛО, ВИДЕО, ПОЛИВ, ПОСЕВ, СЕДЛО, ВЕЛОСИПЕД"
    },
    "3117": {
        "question": 3117,
        "answer": "СЛЕЗА, ЗАСИЛЬЕ"
    },
    "3118": {
        "question": 3118,
        "answer": "МЕТРО, РЕБРО, ТАБОР, ТЕМБР, ТРЕМОР, БАРОМЕТР"
    },
    "3119": {
        "question": 3119,
        "answer": "АРХИВ, ВИХОР, ПОВАР, ПРАВО, ОПРАВА, ПОВАРИХА"
    },
    "3120": {
        "question": 3120,
        "answer": "КОМАР, КОРМА, МОШКА, КОШМАР"
    },
    "3121": {
        "question": 3121,
        "answer": "ПЕНИЕ, ПОШИВ, ПШЕНО, ШПИОН, ПОВЫШЕНИЕ"
    },
    "3122": {
        "question": 3122,
        "answer": "АРЕСТ, АСТРА, САТИР, ТИАРА, ГИТАРА, РЕГАТА, САТИРА, СИГАРА, СИГАРЕТА"
    },
    "3123": {
        "question": 3123,
        "answer": "АСКЕТ, СЕКТА, СЕНАТ, СЕТКА, СТЕНА, ТЕСАК"
    },
    "3124": {
        "question": 3124,
        "answer": "СПОРА, СПОРТ, СТОПА, ТРОПА, ПАСТОР, СТРОПА"
    },
    "3125": {
        "question": 3125,
        "answer": "СМОТР, ТРЮМО, ЮРИСТ, ЮМОРИСТ"
    },
    "3126": {
        "question": 3126,
        "answer": "КАНАЛ, ЛАДАН, НАКАЛ, КАНДАЛЫ"
    },
    "3127": {
        "question": 3127,
        "answer": "АРТЕЛЬ, КИТЕЛЬ, ЛЕКАРЬ, РЕЛИКТ"
    },
    "3128": {
        "question": 3128,
        "answer": "ТОНИК, ОТЛИЧНИК"
    },
    "3129": {
        "question": 3129,
        "answer": "ВЛАГА, ГЛАВА, ЗАВАЛ, ЗАЛИВ, ЗАГЛАВИЕ"
    },
    "3130": {
        "question": 3130,
        "answer": "ВОЛОС, ОЛОВО, СЛОВО, СОВОК, СОКОЛ"
    },
    "3131": {
        "question": 3131,
        "answer": "МЕРИН, РАНЕЦ, МЕРЦАНИЕ"
    },
    "3132": {
        "question": 3132,
        "answer": "ПЕРИОД, ПИОНЕР, ПРЕДЕЛ, ПРОДЛЕНИЕ"
    },
    "3133": {
        "question": 3133,
        "answer": "ПАЛЕЦ, ПЕНАЛ, ЦЕЛИНА, ЛЕПНИНА, ПЛЕННИЦА"
    },
    "3134": {
        "question": 3134,
        "answer": "ОРЕОЛ, ПЕПЕЛ, ПЛЕЕР, ПОРОХ, ХОЛОП, ПЕРЕПОЛОХ"
    },
    "3135": {
        "question": 3135,
        "answer": "БЕЛОК, КЛИШЕ, КОЛЬЕ, ОБЛИК, КОШЕЛЬ"
    },
    "3136": {
        "question": 3136,
        "answer": "КАМИН, КАМЕНЩИК"
    },
    "3137": {
        "question": 3137,
        "answer": "КРУЧА, КУЧЕР, РЕШКА, РУЧКА, ШКУРА, АКУШЕР"
    },
    "3138": {
        "question": 3138,
        "answer": "ВЕТЕР, ТЕНОР, РВЕНИЕ, ТРЕНИЕ, ТВОРЕНИЕ"
    },
    "3139": {
        "question": 3139,
        "answer": "АРКАН, ДРАКА, ФАСАД, СКАФАНДР"
    },
    "3140": {
        "question": 3140,
        "answer": "ДРЕЛЬ, ЛИДЕР, ОТДЕЛ, ОТЕЛЬ, ТРЕЛЬ, РОДИТЕЛЬ"
    },
    "3141": {
        "question": 3141,
        "answer": "ОПЕРА, ШПОРА, ШУЛЕР, ПЕРИЛА, ПОЛУШАРИЕ"
    },
    "3142": {
        "question": 3142,
        "answer": "ДОХОД, ХОЛОД, ЛЕДОХОД"
    },
    "3143": {
        "question": 3143,
        "answer": "ГОРЛО, ПОРОГ, ПРОЛОГ"
    },
    "3144": {
        "question": 3144,
        "answer": "ВАЛИК, ВИЛКА, ШКВАЛ"
    },
    "3145": {
        "question": 3145,
        "answer": "ГОРОД, ДОЗОР, ГРОЗДЬ, ИЗГОРОДЬ"
    },
    "3146": {
        "question": 3146,
        "answer": "ДНО, ДОН, РОД, РЯД, ЯРД, ЯДРО, РОДНЯ"
    },
    "3147": {
        "question": 3147,
        "answer": "БАРАК, СКАРБ, БАРКАС"
    },
    "3148": {
        "question": 3148,
        "answer": "СТИЛЬ, МИЛОСТЬ"
    },
    "3149": {
        "question": 3149,
        "answer": "РЕДИС, СПИРТ, ЧЕРЕП, ДЕСЕРТ, ДИСПЕТЧЕР"
    },
    "3150": {
        "question": 3150,
        "answer": "ВИТОК, ОТВЕТ, ОТВЕТЧИК"
    },
    "3151": {
        "question": 3151,
        "answer": "ПИНТА, ПТИЦА, САТИН, СПИНА, СПИЦА, СПУТНИЦА"
    },
    "3152": {
        "question": 3152,
        "answer": "ДОВОД, ПОВОД, ВОДОПАД"
    },
    "3153": {
        "question": 3153,
        "answer": "АТЛЕТ, БАЛЕТ, БАЛКА, БЕЛКА, КАТЕТ, ТАБАК, ТАБЛЕТКА"
    },
    "3154": {
        "question": 3154,
        "answer": "ВЕСНА, НАВЕС, СЕВЕР, РЕВЕРАНС"
    },
    "3155": {
        "question": 3155,
        "answer": "ВОРОТ, ОТВОД, ВОДОВОРОТ"
    },
    "3156": {
        "question": 3156,
        "answer": "РАСПИЛ, СПИРАЛЬ"
    },
    "3157": {
        "question": 3157,
        "answer": "САЛОН, СТАЛЬ, ТАЛОН, ЧАСТЬ, САЛЬТО, АЛЧНОСТЬ"
    },
    "3158": {
        "question": 3158,
        "answer": "КОРАН, КОРКА, КРОНА, НОРКА, ОКЕАН"
    },
    "3159": {
        "question": 3159,
        "answer": "КОЛЧАН, НАЧАЛО, МОЧАЛКА"
    },
    "3160": {
        "question": 3160,
        "answer": "КОПНА, СОПКА, ПАСЫНОК"
    },
    "3161": {
        "question": 3161,
        "answer": "ОПИСКА, СПИЧКА, ЗАПИСКА"
    },
    "3162": {
        "question": 3162,
        "answer": "ЛОТОС, ЛОСЬОН"
    },
    "3163": {
        "question": 3163,
        "answer": "КРАЖА, КУРАЖ, ФУРАЖКА"
    },
    "3164": {
        "question": 3164,
        "answer": "ДЕМОН, НОМЕР, ОРДЕН, МОДЕРН"
    },
    "3165": {
        "question": 3165,
        "answer": "БОКАЛ, КОЛБА, ТАБЛО, ТАЛЬК, КОБАЛЬТ"
    },
    "3166": {
        "question": 3166,
        "answer": "АРЕСТ, АСТРА, ТЕРРАСА"
    },
    "3167": {
        "question": 3167,
        "answer": "САТИР, СТРАХ, ТРУХА, ХРУСТ, ТРУСИХА"
    },
    "3168": {
        "question": 3168,
        "answer": "ПРОБА, СПОРА, ПРОСЬБА"
    },
    "3169": {
        "question": 3169,
        "answer": "ВЕНИК, ВЕСТНИК"
    },
    "3170": {
        "question": 3170,
        "answer": "МЕТРО, ПОКЕР, ТРЮМО, ПОРТЬЕ, ПРОЕКТ, КОМПЬЮТЕР"
    },
    "3171": {
        "question": 3171,
        "answer": "КАНАЛ, ЛИАНА, НАКАЛ, КАЛИНА"
    },
    "3172": {
        "question": 3172,
        "answer": "БЕДРО, ОРДЕР, РЕБРО, ГАРДЕРОБ"
    },
    "3173": {
        "question": 3173,
        "answer": "ЛИНИЯ, СИЯНИЕ, СЛИЯНИЕ"
    },
    "3174": {
        "question": 3174,
        "answer": "ЗАКОН, ИКОНА, КИНЗА, КАЗИНО"
    },
    "3175": {
        "question": 3175,
        "answer": "ШТУКА, ШУТКА, КАТУШКА"
    },
    "3176": {
        "question": 3176,
        "answer": "МОЛВА, ФЛОРА, ФОРМА, МОРАЛЬ"
    },
    "3177": {
        "question": 3177,
        "answer": "ВУАЛЬ, РУБЛЬ, БУЛЬВАР"
    },
    "3178": {
        "question": 3178,
        "answer": "МУСОР, САМОДУР"
    },
    "3179": {
        "question": 3179,
        "answer": "ЗАМАХ, РАЗМАХ, ХАРИЗМА, АНАРХИЗМ"
    },
    "3180": {
        "question": 3180,
        "answer": "ОМЛЕТ, ПЕКЛО, ТЕПЛО, КОМПЛЕКТ"
    },
    "3181": {
        "question": 3181,
        "answer": "КАМИН, РЮМКА, МАНИКЮР"
    },
    "3182": {
        "question": 3182,
        "answer": "РЕНТА, ТЕНОР, ЧЕРТА, ЧЕРНОТА"
    },
    "3183": {
        "question": 3183,
        "answer": "ВЕТЕР, ВАХТЕР, ПЕРЕХВАТ"
    },
    "3184": {
        "question": 3184,
        "answer": "АМБАР, БАХРОМА"
    },
    "3185": {
        "question": 3185,
        "answer": "ДРЕЛЬ, ЕРЕСЬ, РЕЛЬС, СЕЛЬДЕРЕЙ"
    },
    "3186": {
        "question": 3186,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ЛЬСТЕЦ, ЦЕЛОСТЬ"
    },
    "3187": {
        "question": 3187,
        "answer": "ДИНАР, ДЛИНА, ИДЕАЛ, ЛАРЕЦ, ЛИДЕР, НАДЕЛ, НЕДРА, РАНЕЦ, ЦЕДРА, ЦЕЛИНА"
    },
    "3188": {
        "question": 3188,
        "answer": "КОРОБ, ОБРОК, ОБРУБОК"
    },
    "3189": {
        "question": 3189,
        "answer": "ЗНАНИЕ, ИЗМЕНА, МНЕНИЕ, ЗНАМЕНИЕ"
    },
    "3190": {
        "question": 3190,
        "answer": "КАНАТ, НАКАТ, НИТКА, КАНДИДАТ"
    },
    "3191": {
        "question": 3191,
        "answer": "ИКОТА, КАТОК, ОТКАЗ, ЭТИКА, ЭКЗОТИКА"
    },
    "3192": {
        "question": 3192,
        "answer": "ТЕННИС, СТЕСНЕНИЕ"
    },
    "3193": {
        "question": 3193,
        "answer": "ВАЛИК, ВАЛЬС, ВИЛКА, ПИЛКА, СЛИВА, СПЛАВ, КЛИПСА, СКАЛЬП"
    },
    "3194": {
        "question": 3194,
        "answer": "ЛОГИК, ЛОКОН, ГЕОЛОГ, КОЛЕНО, ЛЕГИОН, КИНОЛОГ"
    },
    "3195": {
        "question": 3195,
        "answer": "КАДЕТ, КАТОД, ТОЧКА"
    },
    "3196": {
        "question": 3196,
        "answer": "САТИН, СЕАНС, СЕНАТ, СТЕНА, ТИТАН, АТЕИСТ, АССИСТЕНТ"
    },
    "3197": {
        "question": 3197,
        "answer": "КИОСК, КОНУС, КУСОК, СИФОН, СУКНО, ФИКУС, ФОКУС, ФОКУСНИК"
    },
    "3198": {
        "question": 3198,
        "answer": "ТОНИК, НИКОТИН, ИНКОГНИТО"
    },
    "3199": {
        "question": 3199,
        "answer": "МЕРИН, МУРЕНА"
    },
    "3200": {
        "question": 3200,
        "answer": "ОПРОС, ПРОСО, СПРОС, СПОНСОР"
    },
    "3201": {
        "question": 3201,
        "answer": "ОСКАЛ, ПОЛКА, ПОСЫЛ, СОПКА, ПОСЫЛКА"
    },
    "3202": {
        "question": 3202,
        "answer": "ПЕНКА, САНКИ, СПИНА, СПИЧКА, ПЕСЧАНИК, ПЕСЧИНКА"
    },
    "3203": {
        "question": 3203,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "3204": {
        "question": 3204,
        "answer": "ВЕЯНИЕ, ЗВАНИЕ, ЛЕЗВИЕ, ВАЗЕЛИН, ВЯЗАНИЕ, ЗЕВАНИЕ, ЯВЛЕНИЕ, ЗАЯВЛЕНИЕ"
    },
    "3205": {
        "question": 3205,
        "answer": "ПОИСК, ПОКОИ, ПОМОЛ, ПОСОЛ, СОКОЛ, СОПЛО"
    },
    "3206": {
        "question": 3206,
        "answer": "АТЛЕТ, ТЕАТР, ТРОТИЛ, РАРИТЕТ, ЛИТЕРАТОР"
    },
    "3207": {
        "question": 3207,
        "answer": "ТРОПА, РАПОРТ"
    },
    "3208": {
        "question": 3208,
        "answer": "АРШИН, ШУРИН, РАНЕНИЕ, НАРУШЕНИЕ"
    },
    "3209": {
        "question": 3209,
        "answer": "ЯСЕНЬ, ЯСТРЕБ, СЕНТЯБРЬ"
    },
    "3210": {
        "question": 3210,
        "answer": "ПЕРЕЦ, РЕЦЕПТ, ПЕТИЦИЯ, РЕПЕТИЦИЯ"
    },
    "3211": {
        "question": 3211,
        "answer": "АРЕСТ, СМЕТА, МАСТЕР"
    },
    "3212": {
        "question": 3212,
        "answer": "ПИРАТ, САТИР, СВИТА, СПИРТ, ПРИСТАВ"
    },
    "3213": {
        "question": 3213,
        "answer": "ПИТОН, ТОТЕМ"
    },
    "3214": {
        "question": 3214,
        "answer": "АРМИЯ, МАГИЯ, РАЦИЯ, ГРАЦИЯ, МИГРАЦИЯ"
    },
    "3215": {
        "question": 3215,
        "answer": "СМОТР, МАТРОС, МАЭСТРО"
    },
    "3216": {
        "question": 3216,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "3217": {
        "question": 3217,
        "answer": "МИНОР, КИМОНО, МИКРОН, МИКРОФОН"
    },
    "3218": {
        "question": 3218,
        "answer": "ВАРЯГ, ГИДРА, ГРИВА, ГРЯДА, ГВАРДИЯ"
    },
    "3219": {
        "question": 3219,
        "answer": "АТАКА, ТАБАК"
    },
    "3220": {
        "question": 3220,
        "answer": "ПАН, ЧАН, ЧИН, ПИОН, ПИЩА, ПОНИ, ПОЩЁЧИНА"
    },
    "3221": {
        "question": 3221,
        "answer": "КАЛАЧ, ЧАШКА, ШАКАЛ, ШКАЛА, МАЛЬЧИК"
    },
    "3222": {
        "question": 3222,
        "answer": "ОТПОР, РОПОТ, ТОПОР, ОТОРОПЬ"
    },
    "3223": {
        "question": 3223,
        "answer": "БОРЕЦ, ЗАБОР, ЗЕБРА, ОБРАЗ, ОБРЕЗ, ОБРАЗЕЦ"
    },
    "3224": {
        "question": 3224,
        "answer": "МАНЕЖ, НАЖИМ, МУЖЧИНА, ЖЕМЧУЖИНА"
    },
    "3225": {
        "question": 3225,
        "answer": "РЖАНИЕ, УРЧАНИЕ, ЖУРЧАНИЕ"
    },
    "3226": {
        "question": 3226,
        "answer": "ТРИКО, ПРИТОК"
    },
    "3227": {
        "question": 3227,
        "answer": "РЕНТА, ТИРАН, ИНТЕРН, ИНВЕНТАРЬ"
    },
    "3228": {
        "question": 3228,
        "answer": "КАМИН, МАНКА, ШАМАН, МАШИНА, МАНИШКА"
    },
    "3229": {
        "question": 3229,
        "answer": "ОЛЕНЬ, ОТЕЛЬ, ТОННЕЛЬ"
    },
    "3230": {
        "question": 3230,
        "answer": "ВЕНЕЦ, РАНЕЦ, РВЕНИЕ"
    },
    "3231": {
        "question": 3231,
        "answer": "ДИНАР, НЕДРА, РАУНД, ЕРУНДА, УДАРЕНИЕ"
    },
    "3232": {
        "question": 3232,
        "answer": "ДЛИНА, ДОЛИНА"
    },
    "3233": {
        "question": 3233,
        "answer": "ВАЛЕТ, АТЕЛЬЕ, ДЕТАЛЬ"
    },
    "3234": {
        "question": 3234,
        "answer": "ОПОРА, ПОРОХ, ПОХОД, ПОРОДА, ПРОХОД, ПАРОХОД"
    },
    "3235": {
        "question": 3235,
        "answer": "НИТКА, ШИШКА, ТИШИНА"
    },
    "3236": {
        "question": 3236,
        "answer": "ОСЕНЬ, СОНЕТ, ЦЕННОСТЬ"
    },
    "3237": {
        "question": 3237,
        "answer": "КОРИЦА, ОЦЕНКА, РАЦИОН, АКЦИОНЕР"
    },
    "3238": {
        "question": 3238,
        "answer": "ДОСКА, СВОДКА"
    },
    "3239": {
        "question": 3239,
        "answer": "КАЗАН, КАЗНА, НАКАЗ"
    },
    "3240": {
        "question": 3240,
        "answer": "КОКОН, ЛОКОН, КОЛОНКА"
    },
    "3241": {
        "question": 3241,
        "answer": "ОСИНА, САТИН, ТАНГО, АГОНИЯ, ГОСТИНАЯ"
    },
    "3242": {
        "question": 3242,
        "answer": "НОРМА, РОМАН, ФОРМА, АМФОРА, ФАРАОН, МАРАФОН"
    },
    "3243": {
        "question": 3243,
        "answer": "ВОР, НОЖ, РОВ, РЁВ, ЖЁРНОВ"
    },
    "3244": {
        "question": 3244,
        "answer": "ЗАКАТ, МАКЕТ, МЕТКА, ЗАМЕТКА, КАЗЕМАТ"
    },
    "3245": {
        "question": 3245,
        "answer": "ОКРИК, РОЛИК, КРОЛИК"
    },
    "3246": {
        "question": 3246,
        "answer": "ЛОТОС, ЛОСОСЬ, ЛОСЬОН, СЛОЖНОСТЬ"
    },
    "3247": {
        "question": 3247,
        "answer": "ЛЕКАЛО, МОЛЕКУЛА"
    },
    "3248": {
        "question": 3248,
        "answer": "ПЕНИЕ, ПИНОК, ПОКЕР, ПОКОИ, ПОРОК, ПИОНЕР, ПОКОРЕНИЕ"
    },
    "3249": {
        "question": 3249,
        "answer": "НУТРО, ФРОНТ, ФОРТУНА"
    },
    "3250": {
        "question": 3250,
        "answer": "АВРАЛ, ВЛАГА, ГЛАВА, ГЛАВАРЬ"
    },
    "3251": {
        "question": 3251,
        "answer": "КАТЕР, КРАТЕР, РЕКТОР, РЕАКТОР"
    },
    "3252": {
        "question": 3252,
        "answer": "МЕСТО, МЕСТЬ, ПЕСТО, СТЕПЬ, ПОМЕСЬ, ПОМЕСТЬЕ"
    },
    "3253": {
        "question": 3253,
        "answer": "ТЕЛЕГА, ФРЕГАТ, ТЕЛЕГРАФ"
    },
    "3254": {
        "question": 3254,
        "answer": "МЕТЛА, МЕТРО, ОМЛЕТ, МЕРИЛО"
    },
    "3255": {
        "question": 3255,
        "answer": "АТЛЕТ, ЛЕНТА, ЛЕЙТЕНАНТ"
    },
    "3256": {
        "question": 3256,
        "answer": "ПОМИДОР, ИППОДРОМ"
    },
    "3257": {
        "question": 3257,
        "answer": "САТИР, СТАРТ, АРТИСТ, АРТИСТИЗМ"
    },
    "3258": {
        "question": 3258,
        "answer": "АЗАРТ, ПАРТА, ПИРАТ, ТИАРА"
    },
    "3259": {
        "question": 3259,
        "answer": "КРЫЛО, СОКОЛ, СЫРОК, МОЛОКО, КОРОМЫСЛО"
    },
    "3260": {
        "question": 3260,
        "answer": "КОБУРА, КОНУРА, УБОРКА, РУБАНОК"
    },
    "3261": {
        "question": 3261,
        "answer": "ЧТЕНИЕ, СЕЧЕНИЕ, ТЕЧЕНИЕ, СТЕЧЕНИЕ"
    },
    "3262": {
        "question": 3262,
        "answer": "ГРУДА, ГРЯДА, ЯГУАР"
    },
    "3263": {
        "question": 3263,
        "answer": "БЕГУН, РУБИН, ГРУБИЯН, ГУБЕРНИЯ"
    },
    "3264": {
        "question": 3264,
        "answer": "КОРОБ, ОБРОК, ОБМОРОК"
    },
    "3265": {
        "question": 3265,
        "answer": "МОРЯК, КОММЕРЦИЯ"
    },
    "3266": {
        "question": 3266,
        "answer": "АРЕНА, ПАРЧА, ПРАЧЕЧНАЯ"
    },
    "3267": {
        "question": 3267,
        "answer": "КАСТА, ТАКСА, ТАЧКА"
    },
    "3268": {
        "question": 3268,
        "answer": "ОЗЕРО, ОТРЕЗ, РОКОТ, ОТРЕЗОК"
    },
    "3269": {
        "question": 3269,
        "answer": "СТИЛЬ, СТОЛБ, ЗЛОСТЬ, БЛИЗОСТЬ"
    },
    "3270": {
        "question": 3270,
        "answer": "СПОРТ, ЭСКОРТ, ЭКСПОРТ"
    },
    "3271": {
        "question": 3271,
        "answer": "ПАРИК, ПРИВЫЧКА"
    },
    "3272": {
        "question": 3272,
        "answer": "РЖАНИЕ, СИРЕНА, СРАЖЕНИЕ"
    },
    "3273": {
        "question": 3273,
        "answer": "АРШИН, ШУРИН, ШУРШАНИЕ"
    },
    "3274": {
        "question": 3274,
        "answer": "АТАКА, ЛАПТА, ПАЛКА, ПЛАТА, ПАЛАТА, ПЛАКАТ, ПАЛАТКА"
    },
    "3275": {
        "question": 3275,
        "answer": "КОПНА, ЮНОША, КАПЮШОН"
    },
    "3276": {
        "question": 3276,
        "answer": "НАПОР, ТРОПА, ПАТРОН"
    },
    "3277": {
        "question": 3277,
        "answer": "ВАЛЕТ, ВЕТКА, КЛЕВЕТА"
    },
    "3278": {
        "question": 3278,
        "answer": "ТИРАН, РАЦИОН, ТАНЦОР, ТРОИЦА, ИНИЦИАТОР"
    },
    "3279": {
        "question": 3279,
        "answer": "КОНЕЦ, ОКЕАН, ОЦЕНКА"
    },
    "3280": {
        "question": 3280,
        "answer": "МИНОР, СМОТР, МОНСТР"
    },
    "3281": {
        "question": 3281,
        "answer": "БИЛЕТ, ТРОТИЛ"
    },
    "3282": {
        "question": 3282,
        "answer": "ЗЕРНО, РЕЗОН, ЦЕНЗОР"
    },
    "3283": {
        "question": 3283,
        "answer": "АОРТА, ОТАРА, ТАБОР, РАБОТА"
    },
    "3284": {
        "question": 3284,
        "answer": "ТРАУР, ПАРТЕР, РЕПЕРТУАР"
    },
    "3285": {
        "question": 3285,
        "answer": "СЕМЬЯ, ЯСЕНЬ, СЕМЬЯНИН"
    },
    "3286": {
        "question": 3286,
        "answer": "АТЛАС, ИСЛАМ, ЛИАНА, САЛАТ, САТИН, МАЛИНА, НАСТИЛ, МАСЛИНА, ТАЛИСМАН"
    },
    "3287": {
        "question": 3287,
        "answer": "ОСИНА, ПЕНАЛ, САЛОН, СПИНА, ПОСЛАНИЕ"
    },
    "3288": {
        "question": 3288,
        "answer": "МОНАХ, НОРМА, РОМАН, МОНАРХ"
    },
    "3289": {
        "question": 3289,
        "answer": "КИРКА, КОМАР, КОМИК, КОРКА, КОРМА, ОКРИК, КРОМКА"
    },
    "3290": {
        "question": 3290,
        "answer": "ДОНОС, ЛОТОС, СОЛОД, ЛОСЬОН, ДОЛЖНОСТЬ"
    },
    "3291": {
        "question": 3291,
        "answer": "АДРЕС, ДЕКОР, ДОСКА, КРЕДО, ОКРАС, СРЕДА"
    },
    "3292": {
        "question": 3292,
        "answer": "РВЕНИЕ, РАНЕНИЕ"
    },
    "3293": {
        "question": 3293,
        "answer": "ПЕНИЕ, ХИЩЕНИЕ, ПОХИЩЕНИЕ"
    },
    "3294": {
        "question": 3294,
        "answer": "ПОКОЙ, ПОРОК, ПОКРОЙ"
    },
    "3295": {
        "question": 3295,
        "answer": "ПИНОК, ПОКОИ, КИМОНО, ПОМОЩНИК"
    },
    "3296": {
        "question": 3296,
        "answer": "РЕГЕНТ, ТРЕНЕР, ГЕНЕРАТОР"
    },
    "3297": {
        "question": 3297,
        "answer": "ЛЕКТОР, КОТЛЕТА, ЭЛЕКТОРАТ"
    },
    "3298": {
        "question": 3298,
        "answer": "ЗАМЕР, ЛАЗЕР, РЕАЛИЗМ"
    },
    "3299": {
        "question": 3299,
        "answer": "БЕРЕТ, БЕТОН, ТЕНОР, ТРЕНИЕ, ОБРЕТЕНИЕ"
    },
    "3300": {
        "question": 3300,
        "answer": "ВЕПРЬ, ВОПЛЬ, ЛИВЕР, ПОЛИВ, ВОЛЬЕР, ПРОЛИВ"
    },
    "3301": {
        "question": 3301,
        "answer": "АЗАРТ, ПАРТА, ЗАПРЕТ, ТРАПЕЗА"
    },
    "3302": {
        "question": 3302,
        "answer": "КАРМА, МАРКА, МЕРКА, РАМКА, КАМЕРА"
    },
    "3303": {
        "question": 3303,
        "answer": "ГИЕНА, ГАДАНИЕ"
    },
    "3304": {
        "question": 3304,
        "answer": "РАЦИЯ, ЦЕДРА, ЦИФРА, ФЕЕРИЯ, ФЕДЕРАЦИЯ"
    },
    "3305": {
        "question": 3305,
        "answer": "КАНАТ, МАНКА, МАНТО, НАКАТ, КОМНАТА"
    },
    "3306": {
        "question": 3306,
        "answer": "АКРИЛ, КАМИН, ЛИРИК, ЛИРИКА, КРИМИНАЛ"
    },
    "3307": {
        "question": 3307,
        "answer": "ВЕДРО, ДЕРЕВО, ПЕРЕВОД"
    },
    "3308": {
        "question": 3308,
        "answer": "ГОРОД, ГРЯДА, ЯГОДА, ДОРОГА"
    },
    "3309": {
        "question": 3309,
        "answer": "НЕОЛИТ, ТЛЕНИЕ, УЧЕНИЕ, ЧТЕНИЕ, ОТЛУЧЕНИЕ"
    },
    "3310": {
        "question": 3310,
        "answer": "ПУШКА, ОПУШКА, УПАДОК, ПОДУШКА"
    },
    "3311": {
        "question": 3311,
        "answer": "СКЛОН, ЛЕСНИК, СКЛОНЕНИЕ"
    },
    "3312": {
        "question": 3312,
        "answer": "АГНЕЦ, АНГАР, АРЕНА, ГАРЕМ, РАНЕЦ, МАНЕРА, МАРГАНЕЦ"
    },
    "3313": {
        "question": 3313,
        "answer": "ВЕСТЬ, ЛЕСТЬ, СТИЛЬ, ТЕСТЬ, СВЯТИТЕЛЬ"
    },
    "3314": {
        "question": 3314,
        "answer": "ВОРОТ, ОТРЫВ, РОКОТ, РЫВОК, КОРЫТО, ОТРЫВОК"
    },
    "3315": {
        "question": 3315,
        "answer": "ИМЕНИЕ, МНЕНИЕ, ИЗМЕНЕНИЕ"
    },
    "3316": {
        "question": 3316,
        "answer": "ЛАПТА, ПЛАТА, ПЛИТА, ПЛАГИАТ"
    },
    "3317": {
        "question": 3317,
        "answer": "ОТКУП, УКРОП, ПРОДУКТ"
    },
    "3318": {
        "question": 3318,
        "answer": "БУГОР, ГОСТЬ, УГОРЬ, ГОРСТЬ, ГРУСТЬ, СУГРОБ, ГРУБОСТЬ"
    },
    "3319": {
        "question": 3319,
        "answer": "ДОБРО, ДОЗОР, ЗАБОР, ЗАДОР, ОБЗОР, ОБРАЗ, БОРОДА, БОРОЗДА"
    },
    "3320": {
        "question": 3320,
        "answer": "ГОПАК, ПОГОДА"
    },
    "3321": {
        "question": 3321,
        "answer": "ТИРАН, ГРАНИТ, МАГНИТ, ЭМИГРАНТ"
    },
    "3322": {
        "question": 3322,
        "answer": "НАСОС, НОСОК, ОСОКА, СОСКА, СОСНА, ФАСОН, САКСОФОН"
    },
    "3323": {
        "question": 3323,
        "answer": "ВИЗИТ, ТЕЗИС, ИЗВЕСТИЕ"
    },
    "3324": {
        "question": 3324,
        "answer": "КАНАЛ, НАКАЛ, КАЛЬЯН"
    },
    "3325": {
        "question": 3325,
        "answer": "ТУРНЕ, ИНТЕРН, ТУРНИК, УТРЕННИК"
    },
    "3326": {
        "question": 3326,
        "answer": "ОРГАН, ЖАРГОН"
    },
    "3327": {
        "question": 3327,
        "answer": "КУЛИЧ, ТУЛУП, ТУПИК"
    },
    "3328": {
        "question": 3328,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗАДАНИЕ"
    },
    "3329": {
        "question": 3329,
        "answer": "БУКЕТ, МЕТРО, ТЕМБР, БЕРКУТ, КУБОМЕТР"
    },
    "3330": {
        "question": 3330,
        "answer": "БАК, БАЛ, ЛАК, БЕЛКА"
    },
    "3331": {
        "question": 3331,
        "answer": "НАЦИЯ, САТИН, СТАНЦИЯ"
    },
    "3332": {
        "question": 3332,
        "answer": "ГЛИНА, ЛИАНА, НАЛОГ, АГОНИЯ, АНАЛОГ, АНАЛОГИЯ"
    },
    "3333": {
        "question": 3333,
        "answer": "ЗАЛОМ, ИЗЛОМ, ИСЛАМ, МАСЛО, ОАЗИС, СМОЛА, СОЦИАЛИЗМ"
    },
    "3334": {
        "question": 3334,
        "answer": "ОСЬ, ЛОСЬ, СОЛО, СОЛЬ, СОЛОД"
    },
    "3335": {
        "question": 3335,
        "answer": "КИОСК, КОКОС, КОМИК, КОМОК, ОКРИК, КОМИКС"
    },
    "3336": {
        "question": 3336,
        "answer": "СОКОЛ, КОЛОСС"
    },
    "3337": {
        "question": 3337,
        "answer": "ПЕНИЕ, ПЕСЕЦ, СЛЕПЕЦ, СЕЛЕНИЕ, СЦЕПЛЕНИЕ"
    },
    "3338": {
        "question": 3338,
        "answer": "АРЕСТ, АСТРА, ТЕРРАСА"
    },
    "3339": {
        "question": 3339,
        "answer": "ДЕСНА, СЕНАТ, СТЕНА, СТЕНД, ДЕСАНТ"
    },
    "3340": {
        "question": 3340,
        "answer": "КВОТА, СОТКА, ТОСКА, УСТАВ"
    },
    "3341": {
        "question": 3341,
        "answer": "ЛОКОН, ЛОТОК, БЛОКНОТ"
    },
    "3342": {
        "question": 3342,
        "answer": "ПОРОК, ПРОКОЛ"
    },
    "3343": {
        "question": 3343,
        "answer": "ЗЕНИТ, ЗЕРНО, ОТРЕЗ, РЕЗОН, ТЕНОР, РЕГИОН, ТЕОРИЯ, ГЕРОИНЯ, ГОРТЕНЗИЯ"
    },
    "3344": {
        "question": 3344,
        "answer": "ПОЗОР, ПОЛИВ, ПРОЛИВ, ПРОИЗВОЛ"
    },
    "3345": {
        "question": 3345,
        "answer": "МЕСЯЦ, ПЛЕМЯ, ПОЛУМЕСЯЦ"
    },
    "3346": {
        "question": 3346,
        "answer": "АКЦИЯ, РАЦИЯ, РЕАКЦИЯ"
    },
    "3347": {
        "question": 3347,
        "answer": "МАНТО, МОНТАЖ, ТАМОЖНЯ"
    },
    "3348": {
        "question": 3348,
        "answer": "ЗАПОР, ПАРИК, ПОКАЗ, ПОРКА, ПРОЗА, КАПРИЗ, ПРИКАЗ, ПРОЗАИК"
    },
    "3349": {
        "question": 3349,
        "answer": "КАЛИЙ, ЛАКЕЙ, ЛЕЙКА, ЛИНЕЙКА"
    },
    "3350": {
        "question": 3350,
        "answer": "АРКАН, БАНКА, БАРАК, БАРАН, БАРИН, БИРКА, КАБАН, БАНКИР, КАБИНА, КАРАБИН"
    },
    "3351": {
        "question": 3351,
        "answer": "ДОНОС, ПОДНОС"
    },
    "3352": {
        "question": 3352,
        "answer": "МЕРИН, МИНОР, НОМЕР, МИССИОНЕР"
    },
    "3353": {
        "question": 3353,
        "answer": "ПРЕСС, СПРОС, ПРОГРЕСС"
    },
    "3354": {
        "question": 3354,
        "answer": "АРЕАЛ, ЛЕПКА, ПАЛКА, ПАПКА, ПЕПЕЛ, ПЛЕЕР, КАПРАЛ, ПЕРЕПАЛКА"
    },
    "3355": {
        "question": 3355,
        "answer": "ВАЛУН, ЛУНКА, ВУЛКАН"
    },
    "3356": {
        "question": 3356,
        "answer": "ДЕСЕРТ, МАСТЕР, СЕСТРА, СЕМЕСТР, МЕДСЕСТРА"
    },
    "3357": {
        "question": 3357,
        "answer": "ОСЕНЬ, СЕНЬОРА"
    },
    "3358": {
        "question": 3358,
        "answer": "АНГАР, ГАРНИР, МАРГАРИН"
    },
    "3359": {
        "question": 3359,
        "answer": "АГНЕЦ, АНГЕЛ, НАГЛЕЦ"
    },
    "3360": {
        "question": 3360,
        "answer": "ДОСЬЕ, ЛЕСТЬ, ОТДЕЛ, ОТЕЛЬ, СЕДЛО, СТОЛБ, ДОБЛЕСТЬ"
    },
    "3361": {
        "question": 3361,
        "answer": "ЛАПТА, ПЛАТА, ПЛАТО, ТОЛПА, ЛОПАТА, ОПЛАТА"
    },
    "3362": {
        "question": 3362,
        "answer": "ДАВКА, ДРАКА, КАДКА"
    },
    "3363": {
        "question": 3363,
        "answer": "ЗАДОР, НАРОД, НАДЗОР"
    },
    "3364": {
        "question": 3364,
        "answer": "ЗАБОР, ОБРАЗ, РАЗБОР"
    },
    "3365": {
        "question": 3365,
        "answer": "УЧЕНИЕ, ВЕЛЕНИЕ, ЛЕЧЕНИЕ, ВЛЕЧЕНИЕ, УВЛЕЧЕНИЕ"
    },
    "3366": {
        "question": 3366,
        "answer": "САЧОК, ОСЕЧКА"
    },
    "3367": {
        "question": 3367,
        "answer": "ТАРАН, ТИАРА, ТИРАН, ТИТАН, ТРАТА, НИТРАТ"
    },
    "3368": {
        "question": 3368,
        "answer": "ВИЗИТ, ИВРИТ, РЕКВИЗИТ"
    },
    "3369": {
        "question": 3369,
        "answer": "СЕДИНА, СИРЕНА, СЕРЕДИНА"
    },
    "3370": {
        "question": 3370,
        "answer": "ПАЛАС, ПАЛАЧ, ПОЛЧАСА"
    },
    "3371": {
        "question": 3371,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "3372": {
        "question": 3372,
        "answer": "ОТКУП, ПУЧОК, ТУПИК, ПОПУТЧИК"
    },
    "3373": {
        "question": 3373,
        "answer": "ОПИСЬ, ПИСЬМО, ПОМЕСЬ"
    },
    "3374": {
        "question": 3374,
        "answer": "КУРАЖ, СТРАЖ, СТУЖА, ТУРКА, СТРУЖКА"
    },
    "3375": {
        "question": 3375,
        "answer": "ДИВАН, САНКИ, ВСАДНИК"
    },
    "3376": {
        "question": 3376,
        "answer": "САТИН, САУНА, СТАНИЦА, ЧАСТИЦА, УЧАСТНИЦА"
    },
    "3377": {
        "question": 3377,
        "answer": "АРБУЗ, БИРЖА, БУРЖУАЗИЯ"
    },
    "3378": {
        "question": 3378,
        "answer": "ГРУДА, ДРАМА, РАДАР, ТРАУР, РАДУГА, ДРАМАТУРГ"
    },
    "3379": {
        "question": 3379,
        "answer": "ОСКАЛ, ПОЛКА, ПОСЫЛ, СОПКА, ПОСЫЛКА"
    },
    "3380": {
        "question": 3380,
        "answer": "ВЕНЕЦ, ПЕВЕЦ, ПЕРЕЦ, ПЕРВЕНЕЦ"
    },
    "3381": {
        "question": 3381,
        "answer": "ИГРОК, ОКРУГ"
    },
    "3382": {
        "question": 3382,
        "answer": "ПЕНИЕ, ПИТОН, ПИНЦЕТ, ПТЕНЕЦ, ПЕХОТИНЕЦ"
    },
    "3383": {
        "question": 3383,
        "answer": "ЛИНЗА, СЛЕЗА, СЕЛЕНИЕ, ЗАСЕЛЕНИЕ"
    },
    "3384": {
        "question": 3384,
        "answer": "ВАЛ, ЛАК, КВАС, КЛЁВ, ЁЛКА, СВЁКЛА"
    },
    "3385": {
        "question": 3385,
        "answer": "ОСОКА, ОТКАТ, ОТКОС, СОТКА, ТОСКА, ОСТАТОК"
    },
    "3386": {
        "question": 3386,
        "answer": "ДЖИНН, ИНЖИР, КУДРИ, РУДНИК"
    },
    "3387": {
        "question": 3387,
        "answer": "СНИМОК, СМОКИНГ"
    },
    "3388": {
        "question": 3388,
        "answer": "ВОКАЛ, ВОЛАН, ВОЛНА, НАВЫК, ВОЛЫНКА"
    },
    "3389": {
        "question": 3389,
        "answer": "МЕТАН, МЕЧТА, ЧТЕНИЕ, МЕТАНИЕ, МЕЧТАНИЕ"
    },
    "3390": {
        "question": 3390,
        "answer": "ВАЛИК, ВАЛЬС, ВИЛКА, ПИЛКА, СЛИВА, СПЛАВ, КЛИПСА, СКАЛЬП"
    },
    "3391": {
        "question": 3391,
        "answer": "АКТИВ, СВИТА, ТАКСИ"
    },
    "3392": {
        "question": 3392,
        "answer": "ГОВОР, ГОРОД, ОГОРОД, ДОГОВОР"
    },
    "3393": {
        "question": 3393,
        "answer": "ТАЛОН, ОТЛИЧНИЦА"
    },
    "3394": {
        "question": 3394,
        "answer": "ИСКРА, КОМАР, КОРМА, МИСКА, ОКРАС, СОСКА, ССОРА, КАССИР, КОМИССАР"
    },
    "3395": {
        "question": 3395,
        "answer": "ФИНИК, ЦИНИК, ФИКЦИЯ, ИНФЕКЦИЯ"
    },
    "3396": {
        "question": 3396,
        "answer": "МЕРИН, РАНЕЦ, МЕРЦАНИЕ"
    },
    "3397": {
        "question": 3397,
        "answer": "ВИДЕО, НЕВОД, УДВОЕНИЕ"
    },
    "3398": {
        "question": 3398,
        "answer": "ВЕНИК, СИНЯК, СВЯЩЕННИК"
    },
    "3399": {
        "question": 3399,
        "answer": "КОКОН, ЛОКОН, КЛИНОК, КОЛХОЗ, КОЛХОЗНИК"
    },
    "3400": {
        "question": 3400,
        "answer": "ОЧЕРК, ЧЕРВЯК"
    },
    "3401": {
        "question": 3401,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, ЛЕКАРЬ, КАВАЛЕР, АКВАРЕЛЬ"
    },
    "3402": {
        "question": 3402,
        "answer": "ПАПКА, ПОВАР, ПОРКА, ПРАВО, ОПРАВА, ПРАВКА, ПОПРАВКА"
    },
    "3403": {
        "question": 3403,
        "answer": "ОСТОВ, ОТВОД, СОВЕТ, СВЕТОЧ, СЧЕТОВОД"
    },
    "3404": {
        "question": 3404,
        "answer": "АРМИЯ, МАЛЯР, МАРЛЯ"
    },
    "3405": {
        "question": 3405,
        "answer": "ДЕКАН, КАДЕТ, КАНАТ, НАКАТ, АНКЕТА, ДЕКАНАТ"
    },
    "3406": {
        "question": 3406,
        "answer": "ЛАПТА, ЛЕНТА, ЛЕПТА, ПЕНАЛ, ПЛАТА, ПЛАНЕТА"
    },
    "3407": {
        "question": 3407,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "3408": {
        "question": 3408,
        "answer": "ОТСЕК, ДЕСЯТОК"
    },
    "3409": {
        "question": 3409,
        "answer": "БАЗАР, ЗАБОР, ЗЛОБА, ОБРАЗ, ЗАБРАЛО"
    },
    "3410": {
        "question": 3410,
        "answer": "ПЛАСТ, ПЛАТО, СТОПА, ТОЛПА, ОТСТУП, ПАЛТУС, ПУСТОТА, ПОСТУЛАТ"
    },
    "3411": {
        "question": 3411,
        "answer": "ТИРАН, ГРАНИТ, ИНТРИГА"
    },
    "3412": {
        "question": 3412,
        "answer": "АСТРА, САТИР, САХАР, СТРАХ, ТИАРА, АРАХИС, САТИРА"
    },
    "3413": {
        "question": 3413,
        "answer": "ИСТОК, ТОНИК, ТОКСИН"
    },
    "3414": {
        "question": 3414,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "3415": {
        "question": 3415,
        "answer": "НУЖДА, ХУДОЖНИЦА"
    },
    "3416": {
        "question": 3416,
        "answer": "АНОНС, ИЗНОС, ОАЗИС, ОСИНА, СЕЗОН, ЗНАНИЕ, СОЗНАНИЕ"
    },
    "3417": {
        "question": 3417,
        "answer": "ОТКУП, ТУПИК, ЩИТОК"
    },
    "3418": {
        "question": 3418,
        "answer": "ВУАЛЬ, РУБЛЬ, БУЛЬВАР"
    },
    "3419": {
        "question": 3419,
        "answer": "КРЕСТ, ТРЕСК, СЕКРЕТ, СКРЕЖЕТ"
    },
    "3420": {
        "question": 3420,
        "answer": "КУЗЕН, УЗНИК, УЧЕНИК, КУЗНЕЧИК"
    },
    "3421": {
        "question": 3421,
        "answer": "САТИН, ТИТАН, УНИТАЗ, ЭНТУЗИАСТ"
    },
    "3422": {
        "question": 3422,
        "answer": "КАДКА, КАНАЛ, ЛАДАН, НАКАЛ, КЛАДКА, НАКЛАДКА"
    },
    "3423": {
        "question": 3423,
        "answer": "БАНДИТ, ДИНАМИТ"
    },
    "3424": {
        "question": 3424,
        "answer": "КОПНА, СОПКА, ПАСЫНОК"
    },
    "3425": {
        "question": 3425,
        "answer": "КОСЯК, ОСКАЛ, КЛЯКСА, КОЛЯСКА"
    },
    "3426": {
        "question": 3426,
        "answer": "ГРИВА, ГРОЗА, ИГРОК, ОВРАГ, РОЗГА, ЗАГРИВОК"
    },
    "3427": {
        "question": 3427,
        "answer": "ПЕНИЕ, ПЕСНЯ, ПЕНСИЯ, ПЕНСНЕ, СОПЕНИЕ, ПОЯСНЕНИЕ"
    },
    "3428": {
        "question": 3428,
        "answer": "ПИТОН, ПЯТНО, ЭНТРОПИЯ"
    },
    "3429": {
        "question": 3429,
        "answer": "САЧОК, СКОТЧ, СОТКА, СУЧОК, ТОСКА, ТОЧКА, УЧАСТОК"
    },
    "3430": {
        "question": 3430,
        "answer": "ТРАНС, ТУРКА, СТРУНА, КУРСАНТ"
    },
    "3431": {
        "question": 3431,
        "answer": "ЗАТЕЯ, ЗЕНИТ, ЗАНЯТИЕ"
    },
    "3432": {
        "question": 3432,
        "answer": "КАКАО, УПАКОВКА"
    },
    "3433": {
        "question": 3433,
        "answer": "ДРАКА, ЛАСКА, СКАЛА, СКЛАД, РАСКЛАД"
    },
    "3434": {
        "question": 3434,
        "answer": "КАЗАК, КАЗУС, КАСКА, СКУКА, СКАЗКА, УКАЗКА, ЗАКУСКА"
    },
    "3435": {
        "question": 3435,
        "answer": "СУЕТА, УЧАСТИЕ, СОУЧАСТИЕ"
    },
    "3436": {
        "question": 3436,
        "answer": "ПЕВЕЦ, ПЕРЕЦ, ЕВРОПЕЕЦ"
    },
    "3437": {
        "question": 3437,
        "answer": "ГРУДА, ГРУДЬ, ГУСАР, ДОСУГ, УГОРЬ, ГРАДУС, СУДАРЬ, ГОСУДАРЬ"
    },
    "3438": {
        "question": 3438,
        "answer": "ГЛИНА, НАЛОГ, ОРГАН, ОРИГИНАЛ"
    },
    "3439": {
        "question": 3439,
        "answer": "СЕВЕР, СЕРИЯ, ВЕРСИЯ, ВЕЯНИЕ, РВЕНИЕ"
    },
    "3440": {
        "question": 3440,
        "answer": "СМУТА, ХОМУТ, СУМАТОХА"
    },
    "3441": {
        "question": 3441,
        "answer": "КАТЕР, ЧЕРТА"
    },
    "3442": {
        "question": 3442,
        "answer": "САЛОН, СТАЛЬ, ТАЛОН, ЧАСТЬ, САЛЬТО, АЛЧНОСТЬ"
    },
    "3443": {
        "question": 3443,
        "answer": "ВЕНОК, КРОВЬ, КОРЕНЬ"
    },
    "3444": {
        "question": 3444,
        "answer": "КЕПКА, КОЙКА, ОПЕКА, КОПЕЙКА"
    },
    "3445": {
        "question": 3445,
        "answer": "ВИСОК, СКВЕР, СОВОК, СОКРОВИЩЕ"
    },
    "3446": {
        "question": 3446,
        "answer": "ПАРЧА, ПАЧКА, ПОРКА, ПОЧКА, ПРАЧКА"
    },
    "3447": {
        "question": 3447,
        "answer": "АВРАЛ, ВЛАГА, ГЛАВА, ГЛАВАРЬ"
    },
    "3448": {
        "question": 3448,
        "answer": "ВРАТА, ТРАВА, ТРАВМА, ТРАМВАЙ"
    },
    "3449": {
        "question": 3449,
        "answer": "ГАЛКА, КАЛАЧ, КОАЛА, ГАЛОЧКА"
    },
    "3450": {
        "question": 3450,
        "answer": "КАМИН, МАНИЯ, НИТКА, МАНТИЯ, МАЯТНИК"
    },
    "3451": {
        "question": 3451,
        "answer": "ТРИКО, ПРИТОК"
    },
    "3452": {
        "question": 3452,
        "answer": "ДИНАР, ДЛИНА, ИДЕАЛ, ЛАРЕЦ, ЛИДЕР, НАДЕЛ, НЕДРА, РАНЕЦ, ЦЕДРА, ЦЕЛИНА"
    },
    "3453": {
        "question": 3453,
        "answer": "ЖИТИЕ, ЩЕБЕТ, ОБЩЕЖИТИЕ"
    },
    "3454": {
        "question": 3454,
        "answer": "МОТОК, ПОТОК, КОМПОТ"
    },
    "3455": {
        "question": 3455,
        "answer": "ГРУНТ, ТИРАН, ТРАУР, ГАРНИР, ГРАНИТ, РУТИНА, ТУРНИР, ГАРНИТУР"
    },
    "3456": {
        "question": 3456,
        "answer": "ВЕСЛО, ЛИВЕР, ЧИСЛО, СВЕРЛО, ЧЕРНОСЛИВ"
    },
    "3457": {
        "question": 3457,
        "answer": "ЕРЕСЬ, СТЕПЬ, НЕРЕСТ, СТЕПЕНЬ, ПЕРСТЕНЬ"
    },
    "3458": {
        "question": 3458,
        "answer": "ВИЗИТ, ЗАВЕТ, ИВРИТ, РАЗВИТИЕ"
    },
    "3459": {
        "question": 3459,
        "answer": "АНОНС, НАСОС, ОСИНА, СОСНА, ДИССОНАНС"
    },
    "3460": {
        "question": 3460,
        "answer": "ВЫБОР, КОБРА, ОБРЫВ, РЫБАК, РЫВОК, ВЫБОРКА"
    },
    "3461": {
        "question": 3461,
        "answer": "ЛОТОК, КОТЕЛОК"
    },
    "3462": {
        "question": 3462,
        "answer": "СИТО, СКОТ, СТОК, ИСТОК, КИОСК, КОКОС, ОТКОС"
    },
    "3463": {
        "question": 3463,
        "answer": "ДИЕТА, ПИРАТ, ПЕДИАТР"
    },
    "3464": {
        "question": 3464,
        "answer": "ВАЛИК, ВЕНИК, ВИЛКА, ВЕЛИКАН"
    },
    "3465": {
        "question": 3465,
        "answer": "КОЛЕЯ, ЛЕКЦИЯ, КОЛЛЕКЦИЯ"
    },
    "3466": {
        "question": 3466,
        "answer": "САТИН, ИСТИНА, СТАДИЯ, ДИНАСТИЯ"
    },
    "3467": {
        "question": 3467,
        "answer": "КАНОН, КОПНА, ПАННО, КАНЬОН, КОМПАНЬОН"
    },
    "3468": {
        "question": 3468,
        "answer": "ПОКОЙ, ПОРОК, ПОКРОЙ"
    },
    "3469": {
        "question": 3469,
        "answer": "ТОНИК, КОНТИНЕНТ"
    },
    "3470": {
        "question": 3470,
        "answer": "ПЕНИЕ, МЩЕНИЕ, ПОМЕЩЕНИЕ"
    },
    "3471": {
        "question": 3471,
        "answer": "ОПЛОТ, ПИЛОТ, ПИТОН, ТЕПЛО, НЕОЛИТ, ПОЛЕНО"
    },
    "3472": {
        "question": 3472,
        "answer": "КОСТЬ, СКОТЧ, СУЧОК, ЧУТКОСТЬ"
    },
    "3473": {
        "question": 3473,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "3474": {
        "question": 3474,
        "answer": "ЗАМЕНА, ИЗМЕНА, ЗАМЕЧАНИЕ"
    },
    "3475": {
        "question": 3475,
        "answer": "ДРАКА, ЗАРЯД, РАДАР, РАЗРЯД, ЗАРЯДКА"
    },
    "3476": {
        "question": 3476,
        "answer": "КАЗАК, КАКАО, КАЧКА, КОЧКА"
    },
    "3477": {
        "question": 3477,
        "answer": "ЗАМЕР, ЛАЗЕР, РЕАЛИЗМ"
    },
    "3478": {
        "question": 3478,
        "answer": "ЧУДАК, ДЕВУШКА"
    },
    "3479": {
        "question": 3479,
        "answer": "САЛЮТ, СТОЛБ, ТАБЛО, АБСОЛЮТ"
    },
    "3480": {
        "question": 3480,
        "answer": "АРШИН, ШУРИН, ШУРШАНИЕ"
    },
    "3481": {
        "question": 3481,
        "answer": "КЕФИР, СЕРИЯ, ФЕЕРИЯ, РЕФЛЕКС, РЕФЛЕКСИЯ"
    },
    "3482": {
        "question": 3482,
        "answer": "ПОБЕГ, ПОГРЕБ, ПРОБЕГ"
    },
    "3483": {
        "question": 3483,
        "answer": "АВАНС, САНКИ, НАЖИВКА, СКВАЖИНА"
    },
    "3484": {
        "question": 3484,
        "answer": "СТАЛЬ, САЛЬТО, ЖАЛОСТЬ"
    },
    "3485": {
        "question": 3485,
        "answer": "АОРТА, ОТАРА, АРОМАТ, ГРАМОТА"
    },
    "3486": {
        "question": 3486,
        "answer": "ДЕКАН, ДЕСНА, НАСЕДКА"
    },
    "3487": {
        "question": 3487,
        "answer": "ТЕНОР, ОРИЕНТИР"
    },
    "3488": {
        "question": 3488,
        "answer": "ИМЕНИЕ, УМЕНИЕ, ЛИМУЗИН, УМИЛЕНИЕ, ИЗУМЛЕНИЕ"
    },
    "3489": {
        "question": 3489,
        "answer": "КАРМА, МАРКА, МЕРКА, РАМКА, РЕШКА, КАМЕРА"
    },
    "3490": {
        "question": 3490,
        "answer": "ВЛАГА, ГЛАВА, ЗАВАЛ, ЗАЛИВ, ЗАГЛАВИЕ"
    },
    "3491": {
        "question": 3491,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "3492": {
        "question": 3492,
        "answer": "КАМИН, НИТКА, ТУМАН, УМНИК, МИНУТА, ТУНИКА"
    },
    "3493": {
        "question": 3493,
        "answer": "ЛИАНА, ЛИМОН, МАНИЯ, МАЛИНА, МОЛНИЯ, АНОМАЛИЯ"
    },
    "3494": {
        "question": 3494,
        "answer": "ПРОСТАК, НАПЁРСТОК"
    },
    "3495": {
        "question": 3495,
        "answer": "КАПОТ, ПОРКА, ТРОПА, ПРОКАТ"
    },
    "3496": {
        "question": 3496,
        "answer": "ВЕДРО, ДРОВА, ОПЕРА, ПОВАР, ПРАВО, ЦЕДРА, ДВОРЕЦ, ПРОДАВЕЦ"
    },
    "3497": {
        "question": 3497,
        "answer": "ДИНАР, МЕРИН, НЕДРА, МЕРИДИАН"
    },
    "3498": {
        "question": 3498,
        "answer": "ДЕЛЕЦ, ЗАДЕЛ, ИДЕАЛ, ЛЕБЕДА, ДЕЦИБЕЛ, БЕЗДЕЛИЦА"
    },
    "3499": {
        "question": 3499,
        "answer": "ВЕНЕЦ, РАНЕЦ, РВЕНИЕ"
    },
    "3500": {
        "question": 3500,
        "answer": "РЕНТА, ТИРАН, ИНТЕРН, ИНВЕНТАРЬ"
    },
    "3501": {
        "question": 3501,
        "answer": "СТАРТ, ТРАКТ, ТРАУР, ТУРКА, РАКУРС, СТРУКТУРА"
    },
    "3502": {
        "question": 3502,
        "answer": "СТЕПЬ, УСТЬЕ, СТУПЕНЬ"
    },
    "3503": {
        "question": 3503,
        "answer": "ПРОБА, СПОРА, ПРОСЬБА"
    },
    "3504": {
        "question": 3504,
        "answer": "БАЛКА, БАЛЫК, БАРАК, РЫБАК, РЫБАЛКА"
    },
    "3505": {
        "question": 3505,
        "answer": "ИСКРА, КИОСК, КИРКА, КОРКА, ОКРАС, ОКРИК"
    },
    "3506": {
        "question": 3506,
        "answer": "ОТКОС, ОТКУП, ПОТОК, ПОТОП, ОТПУСК, ПОСТУПОК"
    },
    "3507": {
        "question": 3507,
        "answer": "ПИНТА, ПТИЦА, ТАНЕЦ, ПИНЦЕТ, ПАЦИЕНТ"
    },
    "3508": {
        "question": 3508,
        "answer": "ВЕНИК, ВЕНОК, КОНЕЦ, ЦЕННИК, КОНВЕНЦИЯ"
    },
    "3509": {
        "question": 3509,
        "answer": "ГРУДА, ПУДРА, ПУРГА, ПОДРУГА"
    },
    "3510": {
        "question": 3510,
        "answer": "ГАРЕМ, ЛЕМУР, МЕТЛА, РУЛЕТ, АМУЛЕТ, МЕТАЛЛ, МЕТАЛЛУРГ"
    },
    "3511": {
        "question": 3511,
        "answer": "ХИРУРГ, ХИРУРГИЯ"
    },
    "3512": {
        "question": 3512,
        "answer": "ИКОНА, КОПИЯ, КОПНА, ОКЕАН, ОПЕКА, ПЕНКА, ПИНОК, ПОКАЯНИЕ"
    },
    "3513": {
        "question": 3513,
        "answer": "АТАКА, КАНАТ, НАКАТ"
    },
    "3514": {
        "question": 3514,
        "answer": "БОТВА, ОСОБА, ОСТОВ, БОГАТСТВО"
    },
    "3515": {
        "question": 3515,
        "answer": "ПЕНИЕ, ЗРЕНИЕ, ПРЕЗРЕНИЕ"
    },
    "3516": {
        "question": 3516,
        "answer": "АТЛЕТ, ТЕАТР, ТРОТИЛ, РАРИТЕТ, ЛИТЕРАТОР"
    },
    "3517": {
        "question": 3517,
        "answer": "ТОНИК, КОФЕИН, КОНФЕТТИ"
    },
    "3518": {
        "question": 3518,
        "answer": "АРКАН, ВАРАН, НАВАР, КАНАВА, КАРАВАН"
    },
    "3519": {
        "question": 3519,
        "answer": "РЖАНИЕ, УРЧАНИЕ, ЖУРЧАНИЕ"
    },
    "3520": {
        "question": 3520,
        "answer": "ВЕКО, ВОСК, СВОЯК"
    },
    "3521": {
        "question": 3521,
        "answer": "СОНЕТ, СНЯТИЕ"
    },
    "3522": {
        "question": 3522,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗАДАНИЕ"
    },
    "3523": {
        "question": 3523,
        "answer": "БАГАЖ, БАНКА, КАБАН, КНИГА, КАБИНА, БАГАЖНИК"
    },
    "3524": {
        "question": 3524,
        "answer": "ОПРОС, ПОРОГ, ПОРОК, ПРОСО, ГОРОСКОП"
    },
    "3525": {
        "question": 3525,
        "answer": "ГРАНЬ, ОРГАН, ГЕРАНЬ, НАГОРЬЕ"
    },
    "3526": {
        "question": 3526,
        "answer": "ПАРТА, ПАРТЕР, ПАРАПЕТ, ПРЕПАРАТ"
    },
    "3527": {
        "question": 3527,
        "answer": "ПОЧКА, ПИДЖАК"
    },
    "3528": {
        "question": 3528,
        "answer": "КИНЗА, ЛЕСКА, ЛИНЗА, САНКИ, СЛЕЗА, ЛЕСНИК"
    },
    "3529": {
        "question": 3529,
        "answer": "АТЛАС, САЛАТ, СТАЛЬ, АСФАЛЬТ"
    },
    "3530": {
        "question": 3530,
        "answer": "ДЕСНА, СЦЕНА, СЕДИНА"
    },
    "3531": {
        "question": 3531,
        "answer": "ДИВАН, ПАНДА, ПАВИАН, ВПАДИНА"
    },
    "3532": {
        "question": 3532,
        "answer": "АРЕНА, ПАРЧА, ПРАЧЕЧНАЯ"
    },
    "3533": {
        "question": 3533,
        "answer": "МИНУС, МЩЕНИЕ, УМЕНИЕ, СМУЩЕНИЕ"
    },
    "3534": {
        "question": 3534,
        "answer": "ЗАИКА, ЗАКАЛ, ЗАКАТ"
    },
    "3535": {
        "question": 3535,
        "answer": "ОБЩЕНИЕ, СООБЩЕНИЕ"
    },
    "3536": {
        "question": 3536,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ, ДУБЛЬ, ОБРЕЗ, РУБЛЬ, ЛЕДОРУБ, БУЛЬДОЗЕР"
    },
    "3537": {
        "question": 3537,
        "answer": "КАМИН, МАНКА, МЕХАНИК, МЕХАНИКА"
    },
    "3538": {
        "question": 3538,
        "answer": "ВЕСЛО, ОТЛИВ, СОВЕТ, СТВОЛ, СВЕТИЛО"
    },
    "3539": {
        "question": 3539,
        "answer": "ПИЛОТ, ПИТОН, ПЛУТОНИЙ"
    },
    "3540": {
        "question": 3540,
        "answer": "ОМЛЕТ, ОТЕЛЬ, ОТМЕЛЬ"
    },
    "3541": {
        "question": 3541,
        "answer": "АЦЕТОН, ДОЦЕНТ"
    },
    "3542": {
        "question": 3542,
        "answer": "ВЕТЕР, ТЕНОР, РВЕНИЕ, ТРЕНИЕ, ТВОРЕНИЕ"
    },
    "3543": {
        "question": 3543,
        "answer": "СКРИП, ПЕРСИК, СПИКЕР"
    },
    "3544": {
        "question": 3544,
        "answer": "АРЕСТ, ВЕСНА, НАВЕС, РЕНТА, СЕНАТ, СТЕНА, ТРАНС, ВЕРСТА, СЕРВАНТ"
    },
    "3545": {
        "question": 3545,
        "answer": "САТИР, СТАРТ, АРТИСТ, АРТИСТИЗМ"
    },
    "3546": {
        "question": 3546,
        "answer": "КАЛАЧ, ЧАШКА, ШАКАЛ, ШКАЛА, МАЛЬЧИК"
    },
    "3547": {
        "question": 3547,
        "answer": "ДЕВИЗ, ВРЕЗКА, ЧЕРДАК, ЗДРАВИЕ, РАЗВЕДЧИК"
    },
    "3548": {
        "question": 3548,
        "answer": "БАРЖА, БИРЖА, ТИАРА, ТИРАЖ, АРБИТР, АРБИТРАЖ"
    },
    "3549": {
        "question": 3549,
        "answer": "ПЯТНО, СПОРТ, ПРОСТЫНЯ"
    },
    "3550": {
        "question": 3550,
        "answer": "СУЖЕНИЕ, СЛУЖЕНИЕ"
    },
    "3551": {
        "question": 3551,
        "answer": "ОКРАС, СОТКА, ТОСКА, СТРОКА"
    },
    "3552": {
        "question": 3552,
        "answer": "ЛЕПЕТ, ПЛЕТЬ, ПЛЕШЬ, ШМЕЛЬ, МЕТЕЛЬ, ШТЕМПЕЛЬ"
    },
    "3553": {
        "question": 3553,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "3554": {
        "question": 3554,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "3555": {
        "question": 3555,
        "answer": "СТИЛЬ, ЧИСЛО, ЛИЧНОСТЬ"
    },
    "3556": {
        "question": 3556,
        "answer": "ПАРИК, ПРИВЫЧКА"
    },
    "3557": {
        "question": 3557,
        "answer": "НОСОК, ОКИСЬ, ОПИСЬ, ПИНОК, ПОИСК, ПОКОИ, ИКОНОПИСЬ"
    },
    "3558": {
        "question": 3558,
        "answer": "ЕЗДОК, ОПЕКА, ПОЕЗД, ПОКАЗ, ПОЕЗДКА"
    },
    "3559": {
        "question": 3559,
        "answer": "КОПИЯ, ОПЦИЯ, РУПОР, УКРОП, ПОРЦИЯ"
    },
    "3560": {
        "question": 3560,
        "answer": "КОЧАН, ЛЕНТА, ОКЕАН, ТАЛОН, ТОЧКА, КОЛЧАН, ЧЕЛНОК"
    },
    "3561": {
        "question": 3561,
        "answer": "ОСИНА, ПЕНИЕ, СПИНА, СОПЕНИЕ, ОПАСЕНИЕ"
    },
    "3562": {
        "question": 3562,
        "answer": "БДЕНИЕ, БРЕНДИ, ДРОБЛЕНИЕ"
    },
    "3563": {
        "question": 3563,
        "answer": "АКЦИЯ, РАЦИЯ, ФАКИР, ЦИФРА, ФРАКЦИЯ"
    },
    "3564": {
        "question": 3564,
        "answer": "ВАЛИК, ВИЛКА, СЛИВА, СВЁКЛА, ВАСИЛЁК"
    },
    "3565": {
        "question": 3565,
        "answer": "РОДИНА, ВИНОГРАД"
    },
    "3566": {
        "question": 3566,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, ЛЕКАРЬ, КАВАЛЕР, АКВАРЕЛЬ"
    },
    "3567": {
        "question": 3567,
        "answer": "ВОРОТ, ОТПОР, РОПОТ, ТОПОР, ПОВТОР"
    },
    "3568": {
        "question": 3568,
        "answer": "УЧЕНИЕ, ВЕЛЕНИЕ, ЛЕЧЕНИЕ, ВЛЕЧЕНИЕ, УВЛЕЧЕНИЕ"
    },
    "3569": {
        "question": 3569,
        "answer": "ГОНОР, ОРГАН, ЖАРГОН"
    },
    "3570": {
        "question": 3570,
        "answer": "ГОСТЬ, ОТГУЛ, ПУЛЬС, ПУЛЬТ, УГОЛЬ, ГЛУПОСТЬ"
    },
    "3571": {
        "question": 3571,
        "answer": "ПОРТРЕТ, ПРИОРИТЕТ"
    },
    "3572": {
        "question": 3572,
        "answer": "ГЛИНА, КИНЗА, КНИГА, ЛИНЗА"
    },
    "3573": {
        "question": 3573,
        "answer": "КОМАР, КОРМА, ПАРОМ, ПОВАР, ПОРКА, ПОРЫВ, ПРАВО, РЫВОК, ПРОМЫВКА"
    },
    "3574": {
        "question": 3574,
        "answer": "ПЕСНЯ, СТЕНД, ПЕНСИЯ, СИЯНИЕ, СНЯТИЕ, СТИПЕНДИЯ"
    },
    "3575": {
        "question": 3575,
        "answer": "СТАЛЬ, САЛЬТО, ОТРАСЛЬ"
    },
    "3576": {
        "question": 3576,
        "answer": "ДЕСНА, ДОСЬЕ, ОСЕНЬ, СДОБА, СНАДОБЬЕ"
    },
    "3577": {
        "question": 3577,
        "answer": "АНГАР, АРЕНА"
    },
    "3578": {
        "question": 3578,
        "answer": "ЛИМОН, МОЛОТ, МОНОЛИТ"
    },
    "3579": {
        "question": 3579,
        "answer": "ЛАПТА, ЛАПША, ЛЕПТА, ПЛАТА, ШПАЛА"
    },
    "3580": {
        "question": 3580,
        "answer": "БЕКОН, БИЗОН, НОЖИК"
    },
    "3581": {
        "question": 3581,
        "answer": "ЗАИКА, ЗАКАЛ, ЛАСКА, СКАЛА, САЛАЗКИ"
    },
    "3582": {
        "question": 3582,
        "answer": "КОТ, ОПТ, ПОТ, ТОК, ОТЁК, ПОТЁК"
    },
    "3583": {
        "question": 3583,
        "answer": "ВНЕСЕНИЕ, ВЫНЕСЕНИЕ"
    },
    "3584": {
        "question": 3584,
        "answer": "ВИСОК, САЧОК, ЧАСОВЩИК"
    },
    "3585": {
        "question": 3585,
        "answer": "ИКОНА, ШКОЛА, ЛИНЬКА, ЦИКЛОН, ШКОЛЬНИЦА"
    },
    "3586": {
        "question": 3586,
        "answer": "ВЕТЕР, ТЕАТР, ТРЕПЕТ, ТЕРАПЕВТ"
    },
    "3587": {
        "question": 3587,
        "answer": "ТЕНОР, ЭКЛЕР, ЛЕКТОР, ЭЛЕКТРОН"
    },
    "3588": {
        "question": 3588,
        "answer": "ЖАР, ЖАНР, ЖЕНА, РЕНТА, ТРЕНАЖЁР"
    },
    "3589": {
        "question": 3589,
        "answer": "АРЕСТ, ВЕРСТА, СЕСТРА, РАССВЕТ"
    },
    "3590": {
        "question": 3590,
        "answer": "КАСКА, КАЧКА, СКАЧКА"
    },
    "3591": {
        "question": 3591,
        "answer": "КАНАТ, НАКАТ, ТКАНЬ, АНКЕТА"
    },
    "3592": {
        "question": 3592,
        "answer": "ДРАМА, ЛАМПА, ПАРАД, ПЛАЦДАРМ"
    },
    "3593": {
        "question": 3593,
        "answer": "СПОРТ, СПРУТ, СТУПОР"
    },
    "3594": {
        "question": 3594,
        "answer": "ТРИКО, ТЕОРЕТИК"
    },
    "3595": {
        "question": 3595,
        "answer": "КОСТЬ, ОТКАТ, СОТКА, СТАТЬ, ТОСКА, ШАТКОСТЬ"
    },
    "3596": {
        "question": 3596,
        "answer": "ОКРАС, ОСКАЛ, РАСКОЛ"
    },
    "3597": {
        "question": 3597,
        "answer": "АСТРА, САХАР, СТРАХ, ТРУХА, ХРУСТ, СТАРУХА"
    },
    "3598": {
        "question": 3598,
        "answer": "АТЛЕТ, БАЛЕТ, БАЛКА, БЕЛКА, КАТЕТ, ТАБАК, ТАБЛЕТКА"
    },
    "3599": {
        "question": 3599,
        "answer": "ДИНАР, КУДРИ, РАУНД, РУДНИК, УДАРНИК"
    },
    "3600": {
        "question": 3600,
        "answer": "РАНЕЦ, КУНИЦА, КУРИЦА"
    },
    "3601": {
        "question": 3601,
        "answer": "ТЕСТО, ТОСТЕР"
    },
    "3602": {
        "question": 3602,
        "answer": "ГОНКА, КОЧАН, ЛОКОН, НАЛОГ, КОЛЧАН"
    },
    "3603": {
        "question": 3603,
        "answer": "ДЕЛЕЦ, НАДЕЛ, МЛАДЕНЕЦ"
    },
    "3604": {
        "question": 3604,
        "answer": "ПЕНИЕ, ПИОНЕР, ОПЕРЕНИЕ"
    },
    "3605": {
        "question": 3605,
        "answer": "ОСИНА, САТИН, СТАДО, СТАДИОН"
    },
    "3606": {
        "question": 3606,
        "answer": "СПИНА, АСПИРИН, ИСПАРИНА"
    },
    "3607": {
        "question": 3607,
        "answer": "РОЛИК, СОКОЛ, СОЛОД, КИСЛОРОД"
    },
    "3608": {
        "question": 3608,
        "answer": "ЛИАНА, НАПЕВ, ПЕНАЛ, ЛАВИНА, ПАВИАН, ПАВЛИН, ПЛАВАНИЕ"
    },
    "3609": {
        "question": 3609,
        "answer": "ОРЕОЛ, ПЕПЕЛ, ПЛЕЕР, ПОРОХ, ХОЛОП, ПЕРЕПОЛОХ"
    },
    "3610": {
        "question": 3610,
        "answer": "ЗЕЛЬЕ, ЛАЗЕР, ЛАРЕЦ, РЕЗЕЦ, ЛЕКАРЬ"
    },
    "3611": {
        "question": 3611,
        "answer": "ИСКРА, ПАРИК, СКРИП, СПИЧКА, СКРИПАЧ"
    },
    "3612": {
        "question": 3612,
        "answer": "ДОГМА, МАГИЯ, ЯГОДА, ДЕМАГОГ, ДЕМАГОГИЯ"
    },
    "3613": {
        "question": 3613,
        "answer": "ТУРНЕ, ТУРНИК, ТРУЖЕНИК"
    },
    "3614": {
        "question": 3614,
        "answer": "ГОРОД, ГОСТЬ, ГОРСТЬ, ГОРДОСТЬ"
    },
    "3615": {
        "question": 3615,
        "answer": "ЗЕНИТ, МЕТАН, АТЕИЗМ, ИЗМЕНА, МЕТАНИЕ, ЗАТМЕНИЕ"
    },
    "3616": {
        "question": 3616,
        "answer": "РЕЕСТР, СВИТЕР"
    },
    "3617": {
        "question": 3617,
        "answer": "БАРИН, БИРКА, КИНЗА, БАНКИР, КАРНИЗ, НИЗИНА, ИЗБРАННИК"
    },
    "3618": {
        "question": 3618,
        "answer": "ОПОРА, ПОРКА, ПОРОК, ПОРОДА, ПОДАРОК"
    },
    "3619": {
        "question": 3619,
        "answer": "ВИДЕО, ДОСЬЕ, ОПИСЬ, ПОСЕВ, ИСПОВЕДЬ"
    },
    "3620": {
        "question": 3620,
        "answer": "БЕГУН, РУБИН, ГРУБИЯН, ГУБЕРНИЯ"
    },
    "3621": {
        "question": 3621,
        "answer": "ЖЕСТЬ, ЖЕТОН, ОСЕНЬ, СОНЕТ, НЕЖНОСТЬ"
    },
    "3622": {
        "question": 3622,
        "answer": "ЛИМОН, ОМЛЕТ, МЕНТОЛ, НЕОЛИТ, ТЛЕНИЕ, ТОМЛЕНИЕ"
    },
    "3623": {
        "question": 3623,
        "answer": "КИВОК, НОЖИК, НЫРОК, ОКРИК, РЫВОК, РЫНОК, ВЫКРИК, КРЫЖОВНИК"
    },
    "3624": {
        "question": 3624,
        "answer": "ДОХОД, ПОХОД, ПОДХОД"
    },
    "3625": {
        "question": 3625,
        "answer": "ВАРАН, ВИРАЖ, НАВАР, РЖАВЧИНА"
    },
    "3626": {
        "question": 3626,
        "answer": "СВИТА, СЛИВА, ЛИСТВА"
    },
    "3627": {
        "question": 3627,
        "answer": "ВОРОТ, ГОВОР, ТВОРОГ"
    },
    "3628": {
        "question": 3628,
        "answer": "НУЖДА, ХУДОЖНИЦА"
    },
    "3629": {
        "question": 3629,
        "answer": "ПАННО, АНОНИМ, ПИАНИНО, ПОНИМАНИЕ"
    },
    "3630": {
        "question": 3630,
        "answer": "МЕСЯЦ, ПЛЕМЯ, ПОЛУМЕСЯЦ"
    },
    "3631": {
        "question": 3631,
        "answer": "ВЕДРО, ВЗДОР, ДВЕРЬ, ДОЗОР, ЗВЕРЬ, ОЗЕРО, ЗДОРОВЬЕ"
    },
    "3632": {
        "question": 3632,
        "answer": "ОСТОВ, ТОПОТ, ПОМОСТ, ПОТОМСТВО"
    },
    "3633": {
        "question": 3633,
        "answer": "РЕНТА, ШАТЕН, ТРАНШЕЯ"
    },
    "3634": {
        "question": 3634,
        "answer": "КОПНА, ЮНОША, КАПЮШОН"
    },
    "3635": {
        "question": 3635,
        "answer": "ВЕДЕНИЕ, ВВЕДЕНИЕ, ВЫВЕДЕНИЕ"
    },
    "3636": {
        "question": 3636,
        "answer": "РАЙОН, ФРОНТ, ШТОРА, ШТРАФ"
    },
    "3637": {
        "question": 3637,
        "answer": "КАССА, РАССКАЗ"
    },
    "3638": {
        "question": 3638,
        "answer": "ЛАПТА, ПЛАТА, ПЛАТО, ТОЛПА, ЛОПАТА, ОПЛАТА"
    },
    "3639": {
        "question": 3639,
        "answer": "АДРЕС, ДЕКОР, ДОСКА, КРЕДО, ОКРАС, СРЕДА"
    },
    "3640": {
        "question": 3640,
        "answer": "АРЕСТ, АСТРА, ТЕРРАСА"
    },
    "3641": {
        "question": 3641,
        "answer": "ИКОТА, ТРИКО, ЭТИКА"
    },
    "3642": {
        "question": 3642,
        "answer": "СТРУЯ, НУТРИЯ, СТУДИЯ, ИНДУСТРИЯ"
    },
    "3643": {
        "question": 3643,
        "answer": "АЗАРТ, ПАРТА, ПИРАТ, ТИАРА"
    },
    "3644": {
        "question": 3644,
        "answer": "ВЕНЕЦ, ПЕВЕЦ, ПЕРЕЦ, ПЕРВЕНЕЦ"
    },
    "3645": {
        "question": 3645,
        "answer": "ОПЦИЯ, ПРИНЦ, ИРОНИЯ, ПОРЦИЯ, ПРОВИНЦИЯ"
    },
    "3646": {
        "question": 3646,
        "answer": "НОМЕР, НОСОК"
    },
    "3647": {
        "question": 3647,
        "answer": "ИСТОК, ТОНИК, ТОКСИН"
    },
    "3648": {
        "question": 3648,
        "answer": "МАНИЯ, САТИН, ИСТИНА, МАНТИЯ, АМНИСТИЯ"
    },
    "3649": {
        "question": 3649,
        "answer": "ПАНДА, ПЕНИЕ, ПАДЕНИЕ"
    },
    "3650": {
        "question": 3650,
        "answer": "САНКИ, СИНЯК, СПИНА, ЭКСПАНСИЯ"
    },
    "3651": {
        "question": 3651,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗНАНИЕ, ДОЗНАНИЕ"
    },
    "3652": {
        "question": 3652,
        "answer": "ПАЛЕЦ, ПЕНАЛ, САЛОН, СЦЕНА, СОЛНЦЕ, ПОСЛАНЕЦ"
    },
    "3653": {
        "question": 3653,
        "answer": "КАНАЛ, ЛИАНА, НАКАЛ, КАЛИНА"
    },
    "3654": {
        "question": 3654,
        "answer": "ГРУДА, ДРАМА, РАДАР, ТРАУР, РАДУГА, ДРАМАТУРГ"
    },
    "3655": {
        "question": 3655,
        "answer": "ЗОНА, ЗАНОЗА"
    },
    "3656": {
        "question": 3656,
        "answer": "КОЛЕЯ, ЛЕКЦИЯ, КОЛЛЕКЦИЯ"
    },
    "3657": {
        "question": 3657,
        "answer": "ГЛИНА, НАЛОГ, ОРГАН, ОРИГИНАЛ"
    },
    "3658": {
        "question": 3658,
        "answer": "КОК, КОЛ, ШОК, КЛОК, КЛЁШ, ШЁЛК, КОШЕЛЁК"
    },
    "3659": {
        "question": 3659,
        "answer": "ВЕНОК, ВОКАЛ, ВОЛАН, ВОЛНА, ОКЕАН, ВАЛЕНОК"
    },
    "3660": {
        "question": 3660,
        "answer": "БАЛЫК, БОКАЛ, КОЛБА, КОБЫЛА"
    },
    "3661": {
        "question": 3661,
        "answer": "ЛЕКАЛО, МОЛЕКУЛА"
    },
    "3662": {
        "question": 3662,
        "answer": "БАНАН, БАРАН, БАРИН, БАРАНИНА"
    },
    "3663": {
        "question": 3663,
        "answer": "ИГРОК, ПИРОГ, ПОКОИ, ПОРОГ, ПОРОК, ПРОРОК"
    },
    "3664": {
        "question": 3664,
        "answer": "ЗАИКА, КАЗАН, КАЗНА, КИНЗА, НАКАЗ, ИЗНАНКА"
    },
    "3665": {
        "question": 3665,
        "answer": "ВИДЕО, ВОЛЬТ, ОТДЕЛ, ОТЕЛЬ, ОТЛИВ, ВОИТЕЛЬ, ВОДИТЕЛЬ"
    },
    "3666": {
        "question": 3666,
        "answer": "ОСЕНЬ, СОНЕТ, ТЕСТО, ТЕСТЬ, ТОНУС, УСТЬЕ"
    },
    "3667": {
        "question": 3667,
        "answer": "ЖИТЕЛЬ, МЕНТОЛ, НЕОЛИТ, ОТМЕЛЬ, МНОЖИТЕЛЬ"
    },
    "3668": {
        "question": 3668,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "3669": {
        "question": 3669,
        "answer": "АРЕНА, ВАРАН, НАВАР, РАНЕЦ, ЦАРЕВНА"
    },
    "3670": {
        "question": 3670,
        "answer": "ДОСЬЕ, ЩЕДРОСТЬ"
    },
    "3671": {
        "question": 3671,
        "answer": "ДИНАР, НУЖДА, РАУНД, ДРУЖИНА"
    },
    "3672": {
        "question": 3672,
        "answer": "ГОВОР, ОВРАГ, КОРОВА, ОГОВОРКА"
    },
    "3673": {
        "question": 3673,
        "answer": "КРУПА, ПОРКА, УКРОП, ПОРУКА"
    },
    "3674": {
        "question": 3674,
        "answer": "КАРМА, МАРКА, РАМКА, КАЗАРМА"
    },
    "3675": {
        "question": 3675,
        "answer": "ЯСЕНЬ, ЯСТРЕБ, СЕНТЯБРЬ"
    },
    "3676": {
        "question": 3676,
        "answer": "ВЕНИК, МИШЕНЬ"
    },
    "3677": {
        "question": 3677,
        "answer": "ВЕДРО, ДРОВА, ОПЕРА, ПОВАР, ПРАВО, ЦЕДРА, ДВОРЕЦ, ПРОДАВЕЦ"
    },
    "3678": {
        "question": 3678,
        "answer": "КАНОН, КОПНА, ПАННО, КАНЬОН, КОМПАНЬОН"
    },
    "3679": {
        "question": 3679,
        "answer": "АРКАН, ДРАКА, ФАСАД, СКАФАНДР"
    },
    "3680": {
        "question": 3680,
        "answer": "ПОВОД, ПАВОДОК, ПОДКОВА"
    },
    "3681": {
        "question": 3681,
        "answer": "КИРКА, ПАРИК, КАПРИЗ, КИРПИЧ, ПРИКАЗ"
    },
    "3682": {
        "question": 3682,
        "answer": "ЖЕТОН, ЖИВОТ, ЖИВОТНОЕ"
    },
    "3683": {
        "question": 3683,
        "answer": "ЛАМПА, ЛАПТА, ПЛАТА, ПЛИТА, АМПЛУА, АМПУЛА, АМПЛИТУДА"
    },
    "3684": {
        "question": 3684,
        "answer": "МАСЛО, СМОЛА, СОЛОМА"
    },
    "3685": {
        "question": 3685,
        "answer": "ВИСОК, СКВЕР, СОВОК, СОКРОВИЩЕ"
    },
    "3686": {
        "question": 3686,
        "answer": "ЗАЛИВ, ЛАЗЕР, ЛИВЕР, РАЗЛИВ"
    },
    "3687": {
        "question": 3687,
        "answer": "СПОРТ, ЭСКОРТ, ЭКСПОРТ"
    },
    "3688": {
        "question": 3688,
        "answer": "СОКОЛ, МОЛОКО"
    },
    "3689": {
        "question": 3689,
        "answer": "ПАРОМ, ТРОПА, ПРЯМОТА"
    },
    "3690": {
        "question": 3690,
        "answer": "ПРЕСС, РЕДИС, СЕРИЯ"
    },
    "3691": {
        "question": 3691,
        "answer": "КОСТЬ, НОСОК, ОТКОС, ТОНКОСТЬ"
    },
    "3692": {
        "question": 3692,
        "answer": "ЛИМОН, МЕРИН, МИНОР, НОМЕР, МЕРИЛО, МИЛЛИОН, МИЛЛИОНЕР"
    },
    "3693": {
        "question": 3693,
        "answer": "МИНУС, САТИН, СМУТА, ТУМАН, МАГНИТ, МИНУТА, ГИМНАСТ, МАНГУСТ, ГУМАНИСТ"
    },
    "3694": {
        "question": 3694,
        "answer": "ПЕНИЕ, ПШЕНО, ШПИОН"
    },
    "3695": {
        "question": 3695,
        "answer": "ЗНАНИЕ, НИЗИНА, ПЕРИНА, РЕЗИНА, ПРИЗНАНИЕ"
    },
    "3696": {
        "question": 3696,
        "answer": "ВЕЛЕНИЕ, СЕЛЕНИЕ, ВЫСЕЛЕНИЕ"
    },
    "3697": {
        "question": 3697,
        "answer": "ДЕСНА, СЦЕНА, СЕДИНА"
    },
    "3698": {
        "question": 3698,
        "answer": "ОСКАЛ, САЛОН, СКЛОН, КАЛЬСОНЫ"
    },
    "3699": {
        "question": 3699,
        "answer": "КРОВЬ, МОРКОВЬ"
    },
    "3700": {
        "question": 3700,
        "answer": "АТЛЕТ, ТЕАТР, ТРОТИЛ, РАРИТЕТ, ЛИТЕРАТОР"
    },
    "3701": {
        "question": 3701,
        "answer": "ДИЕТА, ЗАДЕЛ, ИДЕАЛ, ДЕТАЛЬ, ДИЗЕЛЬ, ИЗДАТЕЛЬ"
    },
    "3702": {
        "question": 3702,
        "answer": "ПОИСК, СИРОП, СКРИП, ПРИИСК"
    },
    "3703": {
        "question": 3703,
        "answer": "РЁВ, ХВАТ, ВАХТЁР"
    },
    "3704": {
        "question": 3704,
        "answer": "ДЕКАН, КАДЕТ, КАТОД, ОКЕАН, АНЕКДОТ"
    },
    "3705": {
        "question": 3705,
        "answer": "ДОСУГ, НЕДУГ, СУДНО"
    },
    "3706": {
        "question": 3706,
        "answer": "ЛЕПЕТ, ПЕТЛЯ"
    },
    "3707": {
        "question": 3707,
        "answer": "ИГРОК, КРУИЗ, КУЗОВ, ОКРУГ, ГРУЗОВИК"
    },
    "3708": {
        "question": 3708,
        "answer": "ГОНОР, ПОГОН, ПОЗОР, ПОРОГ, ПРОГОН, ПРОГНОЗ"
    },
    "3709": {
        "question": 3709,
        "answer": "МОТИВ, ОМЛЕТ, ОТВЕТ, ОТЛИВ, ТОТЕМ"
    },
    "3710": {
        "question": 3710,
        "answer": "ВИДЕО, ДЕВИЗ, ВОЗМЕЗДИЕ"
    },
    "3711": {
        "question": 3711,
        "answer": "ОТСЕК, ПЕСОК, ПЕСТО, ТЕКСТ, ТЕСТО, ДЕСПОТ, ПОДТЕКСТ"
    },
    "3712": {
        "question": 3712,
        "answer": "ВЕСТЬ, ОСЕНЬ, СОВЕТ, СОНЕТ, ЧЕСТЬ, СВЕТОЧ, ВЕЧНОСТЬ"
    },
    "3713": {
        "question": 3713,
        "answer": "БАРАН, НАБАТ, ТАРАН"
    },
    "3714": {
        "question": 3714,
        "answer": "НАРДЫ, НАРЯД, РАУНД, СНАРЯД"
    },
    "3715": {
        "question": 3715,
        "answer": "ИСКРА, КВАРЦ, КИРАСА, СВАРКА, КРАСАВИЦА"
    },
    "3716": {
        "question": 3716,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "3717": {
        "question": 3717,
        "answer": "ЛОДКА, ОКЛАД, ШКОЛА, КОЛОДА, ШОКОЛАД"
    },
    "3718": {
        "question": 3718,
        "answer": "ДЕКОР, КРЕДО, ДЕКРЕТ, ДЕТЕКТОР"
    },
    "3719": {
        "question": 3719,
        "answer": "КУПЛЕТ, ПУСТЯК, СТУПНЯ, СПЛЕТНЯ, СПЕКУЛЯНТ"
    },
    "3720": {
        "question": 3720,
        "answer": "ГОСТЬ, СТАДО"
    },
    "3721": {
        "question": 3721,
        "answer": "КНИГА, ФАКИР, ФИНИК, ГРАФИК, ГРАФИН"
    },
    "3722": {
        "question": 3722,
        "answer": "ВЕДРО, ВЕПРЬ, ДВЕРЬ, ПОВОД, ПРОВОД"
    },
    "3723": {
        "question": 3723,
        "answer": "НОРМА, РОМАН, РОМАНС"
    },
    "3724": {
        "question": 3724,
        "answer": "ВОЛЬТ, СТВОЛ, ВЯЛОСТЬ"
    },
    "3725": {
        "question": 3725,
        "answer": "БАРИН, БУРАН, РУБИН"
    },
    "3726": {
        "question": 3726,
        "answer": "ВОРОТ, ОТРЫВ, РОКОТ, РЫВОК, КОРЫТО, ОТРЫВОК"
    },
    "3727": {
        "question": 3727,
        "answer": "КАСТА, ТАКСА, СТАТУЭТКА"
    },
    "3728": {
        "question": 3728,
        "answer": "КИНЗА, НИТКА, ЗАЩИТНИК"
    },
    "3729": {
        "question": 3729,
        "answer": "ЛЕПКА, ЛЕСКА, ПЛЕСК, ПЬЕСА, СКЛЕП, КАПЕЛЬ, СКАЛЬП, СКАЛЬПЕЛЬ"
    },
    "3730": {
        "question": 3730,
        "answer": "ПЛЕМЯ, ПЛЕННИК, ПЛЕМЯННИК"
    },
    "3731": {
        "question": 3731,
        "answer": "ГАРЕМ, ЛЕМУР, МЕТЛА, РУЛЕТ, АМУЛЕТ, МЕТАЛЛ, МЕТАЛЛУРГ"
    },
    "3732": {
        "question": 3732,
        "answer": "ПАРОМ, ПОМПА, ПУДРА"
    },
    "3733": {
        "question": 3733,
        "answer": "ОПЕРА, ПОЖАР, ТРОПА, ПАРТЕР, РАПОРТ, РЕПОРТАЖ"
    },
    "3734": {
        "question": 3734,
        "answer": "АРЕСТ, ИСТЕЦ, САТИР, СИТЕЦ, СЕСТРА, СТАРЕЦ"
    },
    "3735": {
        "question": 3735,
        "answer": "ВЕНОК, КОНВЕЙЕР"
    },
    "3736": {
        "question": 3736,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "3737": {
        "question": 3737,
        "answer": "МАЗУТ, ТУМАН, МУЗЫКА, МУЗЫКАНТ"
    },
    "3738": {
        "question": 3738,
        "answer": "САТИН, САУНА, СТАНИЦА, ЧАСТИЦА, УЧАСТНИЦА"
    },
    "3739": {
        "question": 3739,
        "answer": "ПЕНАЛ, ПЕНИЕ, ПИЖОН, ПЕЛЕНА, ЖЕЛАНИЕ, ПОЖЕЛАНИЕ"
    },
    "3740": {
        "question": 3740,
        "answer": "ДРЕНАЖ, РЖАНИЕ, РОДИНА, ДРОЖАНИЕ"
    },
    "3741": {
        "question": 3741,
        "answer": "ОСКАЛ, ПОЛКА, ПОСЫЛ, СОПКА, ПОСЫЛКА"
    },
    "3742": {
        "question": 3742,
        "answer": "ЗЛОБА, САЛОН, ЗАСЛОН, СОБЛАЗН"
    },
    "3743": {
        "question": 3743,
        "answer": "ВЕДЕНИЕ, ВЕЛЕНИЕ, ДЕЛЕНИЕ, ВЫДЕЛЕНИЕ"
    },
    "3744": {
        "question": 3744,
        "answer": "ОРГАН, АГОНИЯ, ГОРНИЧНАЯ"
    },
    "3745": {
        "question": 3745,
        "answer": "ТАРИФ, ГРАФИТ"
    },
    "3746": {
        "question": 3746,
        "answer": "ДЕСНА, ДЛИНА, ИДЕАЛ, НАДЕЛ, СЕДИНА, НАСЛЕДИЕ"
    },
    "3747": {
        "question": 3747,
        "answer": "КВАС, СВАТ, СКАТ, АКТЁР, ТЁРКА, ВЁРСТКА"
    },
    "3748": {
        "question": 3748,
        "answer": "ВОБЛА, ОБВАЛ, ОБЛАВА"
    },
    "3749": {
        "question": 3749,
        "answer": "АПАТИЯ, НАТРИЙ, ПАРТИЯ, ПАТИНА"
    },
    "3750": {
        "question": 3750,
        "answer": "СУЕТА, УЧАСТИЕ, СОУЧАСТИЕ"
    },
    "3751": {
        "question": 3751,
        "answer": "ЛИМОН, ЛОЦМАН"
    },
    "3752": {
        "question": 3752,
        "answer": "ГОРЛО, ПОРОГ, ПРОЛОГ"
    },
    "3753": {
        "question": 3753,
        "answer": "ВИТОК, ОТВЕТ, ОТВЕТЧИК"
    },
    "3754": {
        "question": 3754,
        "answer": "ВИДЕО, ДЕМОН, МОПЕД, НЕВОД, ПОСЕВ, ПСЕВДОНИМ"
    },
    "3755": {
        "question": 3755,
        "answer": "СОНЕТ, ТЕНОР, НЕРЕСТ, ТРЕНИЕ, ИНТЕРЕС, СТРОЕНИЕ"
    },
    "3756": {
        "question": 3756,
        "answer": "ПЕСТО, СПОРТ, ТЕСТО, ТОСТЕР, ПРОТЕСТ"
    },
    "3757": {
        "question": 3757,
        "answer": "ЯКОРЬ, КОРЯГА"
    },
    "3758": {
        "question": 3758,
        "answer": "ИСТОК, ЛИСТОК, СЛИТОК"
    },
    "3759": {
        "question": 3759,
        "answer": "ДРАКА, ЛАСКА, СКАЛА, СКЛАД, РАСКЛАД"
    },
    "3760": {
        "question": 3760,
        "answer": "ПРОБА, СПОРА, ПРОСЬБА"
    },
    "3761": {
        "question": 3761,
        "answer": "ДЕКОР, КРЕДО, ОРДЕР, РЕКОРД"
    },
    "3762": {
        "question": 3762,
        "answer": "НИЗ, ЧАН, ЧИН, ЗНАНИЕ, ЗНАЧЕНИЕ"
    },
    "3763": {
        "question": 3763,
        "answer": "ТРИУМФ, ТУРИЗМ, ФУТУРИЗМ"
    },
    "3764": {
        "question": 3764,
        "answer": "КОНУС, КОРАН, КРОНА, НОРКА, ОКРАС, СУКНО, СУРОК, КОНУРА, СОРНЯК"
    },
    "3765": {
        "question": 3765,
        "answer": "НЕДУГ, ГУДЕНИЕ"
    },
    "3766": {
        "question": 3766,
        "answer": "ПЕСНЯ, СТЕНД, ПЕНСИЯ, СИЯНИЕ, СНЯТИЕ, СТИПЕНДИЯ"
    },
    "3767": {
        "question": 3767,
        "answer": "ЛОГИК, ЛОКОН, ГЕОЛОГ, КОЛЕНО, ЛЕГИОН, КИНОЛОГ"
    },
    "3768": {
        "question": 3768,
        "answer": "КОРОБ, ОБРОК, ОКОРОК"
    },
    "3769": {
        "question": 3769,
        "answer": "ВЕТЕР, ДВЕРЬ, ДРЕЛЬ, ЛИВЕР, ЛИДЕР, ТРЕЛЬ, ВЕРТЕЛ, ТВЕРДЬ, ВРЕДИТЕЛЬ"
    },
    "3770": {
        "question": 3770,
        "answer": "КУПОЛ, ПОРОК, УКРОП, ПРОКОЛ"
    },
    "3771": {
        "question": 3771,
        "answer": "ДОГМА, ПОГОДА"
    },
    "3772": {
        "question": 3772,
        "answer": "ГОРОД, ДОЗОР, ГРОЗДЬ, ИЗГОРОДЬ"
    },
    "3773": {
        "question": 3773,
        "answer": "КАЗАК, КАЗУС, КАСКА, СКУКА, СКАЗКА, УКАЗКА, ЗАКУСКА"
    },
    "3774": {
        "question": 3774,
        "answer": "КАНАЛ, НАКАЛ, КАЛЬЯН"
    },
    "3775": {
        "question": 3775,
        "answer": "ОПТ, ПОТ, РОТ, ПЕРО, ПОРТ, РЕПОРТЁР"
    },
    "3776": {
        "question": 3776,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ, ОЗОРСТВО"
    },
    "3777": {
        "question": 3777,
        "answer": "КИНЗА, КАРНИЗ, РЕЗИНА"
    },
    "3778": {
        "question": 3778,
        "answer": "ОТКУП, ТУПИК, ЩИТОК"
    },
    "3779": {
        "question": 3779,
        "answer": "ЗАКАТ, КАТОД, ОТКАЗ, ЗАДАТОК"
    },
    "3780": {
        "question": 3780,
        "answer": "ВОЛОС, ГОЛОС, ОЛОВО, СЛОВО, ЛОГОВО"
    },
    "3781": {
        "question": 3781,
        "answer": "ЛОТОК, РОКОТ"
    },
    "3782": {
        "question": 3782,
        "answer": "МЕТАН, МУФТА, ТУМАН, ТАНДЕМ, ФУНДАМЕНТ"
    },
    "3783": {
        "question": 3783,
        "answer": "ПИНТА, САТИН, СПИНА, ИСТИНА, ПИАНИСТ"
    },
    "3784": {
        "question": 3784,
        "answer": "ПЕНИЕ, ПИТОН, ЧТЕНИЕ, ПОЧТЕНИЕ"
    },
    "3785": {
        "question": 3785,
        "answer": "ДОНОС, ПОГОН, ДОПИНГ, ПОДНОС, ГОСПОДИН"
    },
    "3786": {
        "question": 3786,
        "answer": "ЛАК, ЛЁН, КЛАН, КЛЁН, ЁЛКА, КЛЕЁНКА"
    },
    "3787": {
        "question": 3787,
        "answer": "ПОИСК, ПОКОИ, ПОМОЛ, ПОСОЛ, СОКОЛ, СОПЛО"
    },
    "3788": {
        "question": 3788,
        "answer": "ЛЕСТЬ, МЕСТЬ, МЕТИС, СТИЛЬ, ТЕСТЬ, МСТИТЕЛЬ"
    },
    "3789": {
        "question": 3789,
        "answer": "НИТКА, БАНКЕТ, КАБИНЕТ"
    },
    "3790": {
        "question": 3790,
        "answer": "ОПЕРА, ПОЖАР, ПОЖАРИЩЕ"
    },
    "3791": {
        "question": 3791,
        "answer": "АТАКА, ЛАПТА, ПАЛКА, ПЛАТА, ПАЛАТА, ПЛАКАТ, ПАЛАТКА"
    },
    "3792": {
        "question": 3792,
        "answer": "НУТРО, ФРОНТ, ФОРТУНА"
    },
    "3793": {
        "question": 3793,
        "answer": "ПРАВКА, СВАРКА, СПРАВКА"
    },
    "3794": {
        "question": 3794,
        "answer": "ПТИЦА, АПАТИЯ, АДАПТАЦИЯ"
    },
    "3795": {
        "question": 3795,
        "answer": "ЗАМОК, МАЗОК, МОЧКА"
    },
    "3796": {
        "question": 3796,
        "answer": "ДЛИНА, ЛЬДИНА"
    },
    "3797": {
        "question": 3797,
        "answer": "ВИДЕО, НЕВОД, УДВОЕНИЕ, ДУНОВЕНИЕ"
    },
    "3798": {
        "question": 3798,
        "answer": "ОСЕНЬ, СОНЕТ, ЯСЕНЬ, ЯСНОСТЬ, НЕЯСНОСТЬ"
    },
    "3799": {
        "question": 3799,
        "answer": "ЕРЕСЬ, ЖЕСТЬ, НЕРЕСТ, СТЕРЖЕНЬ"
    },
    "3800": {
        "question": 3800,
        "answer": "ТЕНОР, НЕЙРОН, НЕЙТРОН, КОНТЕЙНЕР"
    },
    "3801": {
        "question": 3801,
        "answer": "ЕЛЬНИК, НИКЕЛЬ, МЕЛЬНИК"
    },
    "3802": {
        "question": 3802,
        "answer": "КАРАТ, КАРТА, ТУРКА, ФРУКТ, ФАРТУК, ФАКТУРА"
    },
    "3803": {
        "question": 3803,
        "answer": "МАНЕЖ, НАЖИМ, МУЖЧИНА, ЖЕМЧУЖИНА"
    },
    "3804": {
        "question": 3804,
        "answer": "ЛЕСКА, СКЛАД, СДЕЛКА"
    },
    "3805": {
        "question": 3805,
        "answer": "БЕДРО, ОРДЕР, РЕБРО, ГАРДЕРОБ"
    },
    "3806": {
        "question": 3806,
        "answer": "АДРЕС, ДЕКОР, ДОСКА, КРЕДО, ОКРАС, СРЕДА"
    },
    "3807": {
        "question": 3807,
        "answer": "ЗЕЛЬЕ, ЛАЗЕР, ЛАРЕЦ, РЕЗЕЦ, ЛЕКАРЬ"
    },
    "3808": {
        "question": 3808,
        "answer": "МИНОР, СИНДРОМ"
    },
    "3809": {
        "question": 3809,
        "answer": "ГОРОХ, ОГРЕХ, ХОРЕОГРАФ"
    },
    "3810": {
        "question": 3810,
        "answer": "НЕФТЬ, ОЛЕНЬ, ОТЕЛЬ, ТЕФЛОН, ТЕЛЕФОН, ФЕЛЬЕТОН"
    },
    "3811": {
        "question": 3811,
        "answer": "ПОРОК, РУПОР, УКРОП, ПРОРОК, ПРОКУРОР"
    },
    "3812": {
        "question": 3812,
        "answer": "НАСОС, СОСНА, СТАТЬ, ЧАСТЬ, СНАСТЬ, ЧАСТНОСТЬ"
    },
    "3813": {
        "question": 3813,
        "answer": "ИСЛАМ, КАМЫШ, МАЛЫШ, МИСКА"
    },
    "3814": {
        "question": 3814,
        "answer": "ВЫБОР, ОБРЫВ, РЫБОЛОВ"
    },
    "3815": {
        "question": 3815,
        "answer": "САТИРА, СТРАНА, САНИТАР, СТАРИНА"
    },
    "3816": {
        "question": 3816,
        "answer": "ГОРОД, ГРЯДА, ЯГОДА, ДОРОГА"
    },
    "3817": {
        "question": 3817,
        "answer": "ФИНИК, ЦИНИК, ФИКЦИЯ, ИНФЕКЦИЯ"
    },
    "3818": {
        "question": 3818,
        "answer": "КИНЗА, КНИГА, НИЗИНА, ИЗГНАННИК"
    },
    "3819": {
        "question": 3819,
        "answer": "ЗАЛ, ЛАЗ, НИЗ, ЛИАНА, ЛИНЗА, АНАЛИЗ"
    },
    "3820": {
        "question": 3820,
        "answer": "ПАРАД, ПАРЧА, ЧЕРЕП, ЧЕРЕДА, ПЕРЕДАЧА"
    },
    "3821": {
        "question": 3821,
        "answer": "РВЕНИЕ, ТРЕНЕР, ТРЕНИЕ, ВЕТЕРАН, ВЕТЕРИНАР"
    },
    "3822": {
        "question": 3822,
        "answer": "МНЕНИЕ, МГНОВЕНИЕ"
    },
    "3823": {
        "question": 3823,
        "answer": "КОЖУХ, НОЖИК, ХУДОЖНИК"
    },
    "3824": {
        "question": 3824,
        "answer": "ЛЕПЕТ, ПЛЕТЬ, ПЛЕШЬ, ШМЕЛЬ, МЕТЕЛЬ, ШТЕМПЕЛЬ"
    },
    "3825": {
        "question": 3825,
        "answer": "СИНЯК, СТЕНД, ИНДЕКС, СНЯТИЕ"
    },
    "3826": {
        "question": 3826,
        "answer": "ЛЕНТА, МЕТАН, МЕТЛА"
    },
    "3827": {
        "question": 3827,
        "answer": "ПЕНИЕ, ПЕСЕЦ, СЛЕПЕЦ, СЕЛЕНИЕ, СЦЕПЛЕНИЕ"
    },
    "3828": {
        "question": 3828,
        "answer": "ФОБИЯ, БИОГРАФ, БИОГРАФИЯ"
    },
    "3829": {
        "question": 3829,
        "answer": "ПОСОЛ, СОПЛО, ПОЛОСА"
    },
    "3830": {
        "question": 3830,
        "answer": "АРЕСТ, ВЕСНА, НАВЕС, РЕНТА, СЕНАТ, СТЕНА, ТРАНС, ВЕРСТА, СЕРВАНТ"
    },
    "3831": {
        "question": 3831,
        "answer": "БИЛЕТ, ВЕСТЬ, ЛЕСТЬ, СТИЛЬ, ВЕСТИБЮЛЬ"
    },
    "3832": {
        "question": 3832,
        "answer": "КАНАТ, НАКАТ, НИТКА, КАНДИДАТ"
    },
    "3833": {
        "question": 3833,
        "answer": "НАУКА, КУВШИН, УШАНКА, НАШИВКА"
    },
    "3834": {
        "question": 3834,
        "answer": "ВЕНИК, ВЕНОК, ОЧЕРК, ВЕНЧИК, ЧЕРНОВИК"
    },
    "3835": {
        "question": 3835,
        "answer": "ДОХОД, ХОЛОД, ЛЕДОХОД"
    },
    "3836": {
        "question": 3836,
        "answer": "ЛОКОН, ЛОТОК"
    },
    "3837": {
        "question": 3837,
        "answer": "ВАЛЬС, СВОРА, СЛОВАРЬ"
    },
    "3838": {
        "question": 3838,
        "answer": "РЖАНИЕ, УРЧАНИЕ, ЖУРЧАНИЕ"
    },
    "3839": {
        "question": 3839,
        "answer": "КАДЕТ, КАТОД, ТОЧКА"
    },
    "3840": {
        "question": 3840,
        "answer": "КАТЕТ, ОКЕАН, ОТКАТ"
    },
    "3841": {
        "question": 3841,
        "answer": "ЖЕСТЬ, ЖЕТОН, ОСЕНЬ, СОНЕТ, НЕЖНОСТЬ"
    },
    "3842": {
        "question": 3842,
        "answer": "ЕРЕСЬ, СТЕПЬ, НЕРЕСТ, СТЕПЕНЬ, ПЕРСТЕНЬ"
    },
    "3843": {
        "question": 3843,
        "answer": "ПИКЕТ, ПРИКРЫТИЕ"
    },
    "3844": {
        "question": 3844,
        "answer": "ВЕТЕР, ВЕЧЕР, ЧЕТВЕРГ"
    },
    "3845": {
        "question": 3845,
        "answer": "НАПОР, ТРОПА, ПАТРОН"
    },
    "3846": {
        "question": 3846,
        "answer": "ДЕКОР, КРЕДО, КУДРИ, ЛИДЕР, РОЛИК, ОРУДИЕ, РУКОДЕЛИЕ"
    },
    "3847": {
        "question": 3847,
        "answer": "ОКРАС, ОСОКА, САЧОК, СОРОКА, СОРОЧКА"
    },
    "3848": {
        "question": 3848,
        "answer": "КОРКА, КОЧКА, КРУЧА, КУРОК, РУЧКА"
    },
    "3849": {
        "question": 3849,
        "answer": "ОКРИК, ТРИКО, КОРТИК"
    },
    "3850": {
        "question": 3850,
        "answer": "АМБАР, БАХРОМА"
    },
    "3851": {
        "question": 3851,
        "answer": "ДИНАР, ДРАМА, МАННА, МАРИНАД, МАНДАРИН"
    },
    "3852": {
        "question": 3852,
        "answer": "ГОД, ДОГ, ДОТ, ДЁГОТЬ"
    },
    "3853": {
        "question": 3853,
        "answer": "МАСЛО, СМОЛА, СОЛОМА"
    },
    "3854": {
        "question": 3854,
        "answer": "МЩЕНИЕ, УМЕНИЕ, УЩЕМЛЕНИЕ"
    },
    "3855": {
        "question": 3855,
        "answer": "ЗАПОР, ПРОЗА, СПОРА, ЗАПРОС"
    },
    "3856": {
        "question": 3856,
        "answer": "ДЕКАН, КУШАНЬЕ"
    },
    "3857": {
        "question": 3857,
        "answer": "УМНИК, ТЕХНИК, ТЕХНИКУМ"
    },
    "3858": {
        "question": 3858,
        "answer": "ВЕДРО, ДРОВА, ОПЕРА, ПОВАР, ПРАВО, ЦЕДРА, ДВОРЕЦ, ПРОДАВЕЦ"
    },
    "3859": {
        "question": 3859,
        "answer": "САТИР, СТРАЖ, СТРИЖ, ТИРАЖ, СИРОТА, СТАРОЖИЛ"
    },
    "3860": {
        "question": 3860,
        "answer": "АНГАР, ТАРАН, ГАРАНТ, ГРАНАТ"
    },
    "3861": {
        "question": 3861,
        "answer": "АСТРА, КАРАТ, КАРТА, КАСТА, ТАКСА, РАСКАТ"
    },
    "3862": {
        "question": 3862,
        "answer": "ГИДРА, ГРЯДА, ДИЕТА, ТРАГЕДИЯ"
    },
    "3863": {
        "question": 3863,
        "answer": "БАГАЖ, БАНКА, КАБАН, КНИГА, КАБИНА, БАГАЖНИК"
    },
    "3864": {
        "question": 3864,
        "answer": "ОТПОР, РОПОТ, ТОПОР, ОТОРОПЬ"
    },
    "3865": {
        "question": 3865,
        "answer": "МОЛВА, ФЛОРА, ФОРМА, МОРАЛЬ"
    },
    "3866": {
        "question": 3866,
        "answer": "РАНЕНИЕ, ХРАНЕНИЕ"
    },
    "3867": {
        "question": 3867,
        "answer": "КОЛЬЕ, ОТЕЛЬ, КОКТЕЙЛЬ"
    },
    "3868": {
        "question": 3868,
        "answer": "СЕДИНА, СИРЕНА, СЕРЕДИНА"
    },
    "3869": {
        "question": 3869,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДКА"
    },
    "3870": {
        "question": 3870,
        "answer": "МОТОР, СМОТР, ОСМОТР, ДОСМОТР"
    },
    "3871": {
        "question": 3871,
        "answer": "ПЕНИЕ, УЧЕНИЕ, УПОЕНИЕ, ПОУЧЕНИЕ"
    },
    "3872": {
        "question": 3872,
        "answer": "БДЕНИЕ, БРЕНДИ, ДРОБЛЕНИЕ"
    },
    "3873": {
        "question": 3873,
        "answer": "ПИЛОТ, ПОЛИТИК"
    },
    "3874": {
        "question": 3874,
        "answer": "ГРУДА, ГРУДЬ, ГУСАР, ДОСУГ, УГОРЬ, ГРАДУС, СУДАРЬ, ГОСУДАРЬ"
    },
    "3875": {
        "question": 3875,
        "answer": "ССОРА, СТАРТ, СТАТЬ, ТРОСТЬ, СТРАСТЬ, СТАРОСТЬ"
    },
    "3876": {
        "question": 3876,
        "answer": "ГРУНТ, ТИРАН, ТРАУР, ГАРНИР, ГРАНИТ, РУТИНА, ТУРНИР, ГАРНИТУР"
    },
    "3877": {
        "question": 3877,
        "answer": "КАНАТ, МАНКА, МАНТО, НАКАТ, КОМНАТА"
    },
    "3878": {
        "question": 3878,
        "answer": "ПАЛЕЦ, ПЕНАЛ, САЛОН, СЦЕНА, СОЛНЦЕ, ПОСЛАНЕЦ"
    },
    "3879": {
        "question": 3879,
        "answer": "АКЦИЯ, ФИКЦИЯ, ФИКСАЦИЯ"
    },
    "3880": {
        "question": 3880,
        "answer": "ПИНОК, ПОКОИ, КИМОНО, ПОМОЩНИК"
    },
    "3881": {
        "question": 3881,
        "answer": "ЛОТОК, МОЛОТ, МОТОК, ЛОМТИК, МОТОЦИКЛ"
    },
    "3882": {
        "question": 3882,
        "answer": "ДРАКА, ШКУРА"
    },
    "3883": {
        "question": 3883,
        "answer": "ДЕМОН, МЕТОД, МУТОН, ДОКУМЕНТ"
    },
    "3884": {
        "question": 3884,
        "answer": "ОПЛОТ, ОТДЕЛ, ОТХОД, ПОДОЛ, ПОХОД, ТЕПЛО, ХОЛОД, ХОЛОП, ТЕПЛОХОД"
    },
    "3885": {
        "question": 3885,
        "answer": "ЗАИКА, КАРМА, МАРКА, РАМКА, МАРКИЗ, МАРКИЗА"
    },
    "3886": {
        "question": 3886,
        "answer": "ВЕСТЬ, ЖЕСТЬ, СВЕЖЕСТЬ"
    },
    "3887": {
        "question": 3887,
        "answer": "АЗИМУТ, ЛАЗУРЬ, РИТУАЛ, ТУРИЗМ, АЛЬТРУИЗМ"
    },
    "3888": {
        "question": 3888,
        "answer": "КАДИЛО, РАДИКАЛ"
    },
    "3889": {
        "question": 3889,
        "answer": "ВАЛИК, ВАЛЬС, ВИЛКА, ПИЛКА, СЛИВА, СПЛАВ, КЛИПСА, СКАЛЬП"
    },
    "3890": {
        "question": 3890,
        "answer": "ГОНОР, ГОРЛО, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "3891": {
        "question": 3891,
        "answer": "КОФТА, ОКЕАН, КОНФЕТА"
    },
    "3892": {
        "question": 3892,
        "answer": "СКЛОН, ЛЕСНИК, СКЛОНЕНИЕ"
    },
    "3893": {
        "question": 3893,
        "answer": "ЛАРЕЦ, РАНЕЦ, КАНЦЛЕР"
    },
    "3894": {
        "question": 3894,
        "answer": "АРБУЗ, БИРЖА, БУРЖУАЗИЯ"
    },
    "3895": {
        "question": 3895,
        "answer": "НЕДРА, РАУНД, ЕРУНДА, РАНДЕВУ"
    },
    "3896": {
        "question": 3896,
        "answer": "ОЧЕРК, ЗРАЧОК"
    },
    "3897": {
        "question": 3897,
        "answer": "РИФ, ТИР, ЛИТР, ЛИФТ, ФЛИРТ, ЛИФТЁР"
    },
    "3898": {
        "question": 3898,
        "answer": "ДОВОД, ПОВОД, ВОДОПАД"
    },
    "3899": {
        "question": 3899,
        "answer": "ПРЕСС, РЕДИС, СЕРИЯ"
    },
    "3900": {
        "question": 3900,
        "answer": "КОРОБ, ОБРОК, ОБРУБОК"
    },
    "3901": {
        "question": 3901,
        "answer": "ДЕКАН, ЯБЕДА, БЕДНЯК"
    },
    "3902": {
        "question": 3902,
        "answer": "ВЕДРО, ДЕКОР, КРЕДО, ДРЕВКО"
    },
    "3903": {
        "question": 3903,
        "answer": "ЛОДКА, ОКЛАД, КОЛОДА"
    },
    "3904": {
        "question": 3904,
        "answer": "ПАРИК, ПРИВИВКА"
    },
    "3905": {
        "question": 3905,
        "answer": "ОСИНА, САТИН, СТАДО, СТАДИОН"
    },
    "3906": {
        "question": 3906,
        "answer": "ВУАЛЬ, РУБЛЬ, БУЛЬВАР"
    },
    "3907": {
        "question": 3907,
        "answer": "ОКРАС, СОТКА, ТОСКА, СТРОКА"
    },
    "3908": {
        "question": 3908,
        "answer": "ДОБРО, ДОЗОР, ЗАБОР, ЗАДОР, ОБЗОР, ОБРАЗ, БОРОДА, БОРОЗДА"
    },
    "3909": {
        "question": 3909,
        "answer": "ТУМАН, ШТУРМ, МУШТРА, ШТУРМАН"
    },
    "3910": {
        "question": 3910,
        "answer": "БИЛЕТ, ТРОТИЛ"
    },
    "3911": {
        "question": 3911,
        "answer": "ГРЯДА, ОБРЯД, ЯГОДА, БРОДЯГА"
    },
    "3912": {
        "question": 3912,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "3913": {
        "question": 3913,
        "answer": "КОРДОН, ПОКРОВ, ПРИВОД, ПРОВОД, РОДНИК, ДВОРНИК, КОНВОИР, ПРОВОДНИК"
    },
    "3914": {
        "question": 3914,
        "answer": "КОК, РОК, РЫК, КОЗЫРЁК"
    },
    "3915": {
        "question": 3915,
        "answer": "РЖАНИЕ, СИРЕНА, СРАЖЕНИЕ"
    },
    "3916": {
        "question": 3916,
        "answer": "ЛОТОК, КОТЕЛОК"
    },
    "3917": {
        "question": 3917,
        "answer": "ЗЕНИТ, ПЕНИЕ, ЗРЕНИЕ, ТРЕНИЕ, ПРЕТЕНЗИЯ"
    },
    "3918": {
        "question": 3918,
        "answer": "УЧЕНИЕ, ИЗУЧЕНИЕ, ИЗЛУЧЕНИЕ"
    },
    "3919": {
        "question": 3919,
        "answer": "АКТЁР, ТРАНС, ТЁРКА, ТРЯСКА"
    },
    "3920": {
        "question": 3920,
        "answer": "ВЕТЕР, РЕНТА, ВЕТЕРАН"
    },
    "3921": {
        "question": 3921,
        "answer": "ТОНИК, НИКОТИН, ИНКОГНИТО"
    },
    "3922": {
        "question": 3922,
        "answer": "РОЛИК, МЕРИЛО, КОРМИЛЕЦ"
    },
    "3923": {
        "question": 3923,
        "answer": "ЧТЕНИЕ, СЕЧЕНИЕ, ТЕЧЕНИЕ, СТЕЧЕНИЕ"
    },
    "3924": {
        "question": 3924,
        "answer": "МАНКА, МОШКА, ШАМАН"
    },
    "3925": {
        "question": 3925,
        "answer": "АЛИБИ, БАРИН, ТИРАН, ЛАБИРИНТ"
    },
    "3926": {
        "question": 3926,
        "answer": "АНГАР, ГАРНИР, МАРГАРИН"
    },
    "3927": {
        "question": 3927,
        "answer": "ЛИМОН, ЛОЦМАН"
    },
    "3928": {
        "question": 3928,
        "answer": "ДЕСНА, СЦЕНА, СЕДИНА"
    },
    "3929": {
        "question": 3929,
        "answer": "КОНЕЦ, КОПИЯ, ОПЦИЯ, ПИНОК, КОНЦЕПЦИЯ"
    },
    "3930": {
        "question": 3930,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "3931": {
        "question": 3931,
        "answer": "ВЕСТЬ, ТЕЗИС, ИЗВЕСТЬ"
    },
    "3932": {
        "question": 3932,
        "answer": "МИНОР, КИМОНО, МИКРОН, МИКРОФОН"
    },
    "3933": {
        "question": 3933,
        "answer": "КОРПУС, ПРИКУС, РУКОПИСЬ"
    },
    "3934": {
        "question": 3934,
        "answer": "ОВЧИНА, ВОРЧАНИЕ"
    },
    "3935": {
        "question": 3935,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, РАЗГАР, ЗАГРУЗКА, РАЗГРУЗКА"
    },
    "3936": {
        "question": 3936,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СОСЛОВИЕ"
    },
    "3937": {
        "question": 3937,
        "answer": "АРЕАЛ, АПРЕЛЬ, ПАРАЛЛЕЛЬ"
    },
    "3938": {
        "question": 3938,
        "answer": "КАТЕТ, МАКЕТ, МЕТКА, ТЕМАТИКА"
    },
    "3939": {
        "question": 3939,
        "answer": "ЩЕНОК, КУРЕНИЕ, УКРОЩЕНИЕ"
    },
    "3940": {
        "question": 3940,
        "answer": "ГОНОР, ОРГАН, ЖАРГОН"
    },
    "3941": {
        "question": 3941,
        "answer": "ПРОБА, СПОРА, ПРОСЬБА"
    },
    "3942": {
        "question": 3942,
        "answer": "ПЕНКА, САНКИ, СПИНА, СПИЧКА, ПЕСЧАНИК, ПЕСЧИНКА"
    },
    "3943": {
        "question": 3943,
        "answer": "АФЕРА, ТЕАТР, ТРАТА, ТРАФАРЕТ"
    },
    "3944": {
        "question": 3944,
        "answer": "ОТКОС, ОТКУП, ПОТОК, ПОТОП, ОТПУСК, ПОСТУПОК"
    },
    "3945": {
        "question": 3945,
        "answer": "СОНЕТ, ИСТОЩЕНИЕ"
    },
    "3946": {
        "question": 3946,
        "answer": "ЗЕРНО, РЕЗОН, ЦЕНЗОР"
    },
    "3947": {
        "question": 3947,
        "answer": "КАПОТ, ПОРКА, ТРОПА, ПРОКАТ"
    },
    "3948": {
        "question": 3948,
        "answer": "НАСТИЛ, ЦЕЛИНА, ЛЕСТНИЦА"
    },
    "3949": {
        "question": 3949,
        "answer": "ВИЗИТ, ИВРИТ, РЕКВИЗИТ"
    },
    "3950": {
        "question": 3950,
        "answer": "КАЗАК, КАСКА, СКАЗКА"
    },
    "3951": {
        "question": 3951,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ, ДУБЛЬ, ОБРЕЗ, РУБЛЬ, ЛЕДОРУБ, БУЛЬДОЗЕР"
    },
    "3952": {
        "question": 3952,
        "answer": "НАЕЗД, ЗДАНИЕ, ИЗДАНИЕ"
    },
    "3953": {
        "question": 3953,
        "answer": "ЗАМОК, КАЗУС, МАЗОК, СУМКА, СКАЗУЕМОЕ"
    },
    "3954": {
        "question": 3954,
        "answer": "ПИЛКА, ПЛАСТ, ПЛИТА, ТАКСИ, КЛИПСА, ЛАСТИК, ПЛИТКА, ПЛАСТИК"
    },
    "3955": {
        "question": 3955,
        "answer": "АНОНС, ЗНАТЬ, СТАТЬ, ТОННА"
    },
    "3956": {
        "question": 3956,
        "answer": "ПИР, ТИП, ТИР, ЛИТР, ПРИЛЁТ"
    },
    "3957": {
        "question": 3957,
        "answer": "ГРИВА, ГРОЗА, ИГРОК, ОВРАГ, РОЗГА, ЗАГРИВОК"
    },
    "3958": {
        "question": 3958,
        "answer": "ОМЛЕТ, ОТЕЛЬ, ОТМЕЛЬ"
    },
    "3959": {
        "question": 3959,
        "answer": "КУПОЛ, ОКРУГ, УКРОП, ПРОГУЛ, ПОЛУКРУГ"
    },
    "3960": {
        "question": 3960,
        "answer": "ВИЛЛА, ОЛИВА"
    },
    "3961": {
        "question": 3961,
        "answer": "ПЕНИЕ, ПИОНЕР, ОПЕРЕНИЕ"
    },
    "3962": {
        "question": 3962,
        "answer": "ВЕНЕЦ, РЕЗЕЦ, ЗРЕНИЕ, РВЕНИЕ, ЗВЕРИНЕЦ"
    },
    "3963": {
        "question": 3963,
        "answer": "ЗЕНИТ, КИНЗА, НИТКА, ТАЙНИК, ЗАТЕЙНИК"
    },
    "3964": {
        "question": 3964,
        "answer": "ПЕКЛО, ПЕСОК, ПЛЕСК, СКЛЕП, СЛЕПОК"
    },
    "3965": {
        "question": 3965,
        "answer": "ДОСЬЕ, ОПРОС, ПРОСО, ДОПРОС, ПОДСПОРЬЕ"
    },
    "3966": {
        "question": 3966,
        "answer": "УЧЕНИЕ, ЧТЕНИЕ, УТОЧНЕНИЕ"
    },
    "3967": {
        "question": 3967,
        "answer": "КОМАР, КОРАН, КОРМА, КРОНА, НОРКА, НОРМА, РОМАН"
    },
    "3968": {
        "question": 3968,
        "answer": "АЛИБИ, БАЛЕТ, БИЛЕТ, ТАБЛО, ТОЛЩА, ОБИЛИЕ"
    },
    "3969": {
        "question": 3969,
        "answer": "ДЕКАН, ДЕСНА, СУДАК, СЕКУНДА"
    },
    "3970": {
        "question": 3970,
        "answer": "КОНЕЦ, ОКЕАН, ОЦЕНКА"
    },
    "3971": {
        "question": 3971,
        "answer": "КЛОУН, КУЛОН, ЛОГИК, ЛОКОН, УКЛОН, ОГНИВО, КИНОЛОГ"
    },
    "3972": {
        "question": 3972,
        "answer": "СЕАНС, СЕНАТ, СТЕНА, ЧАСТЬ, ЧЕСТЬ, СНАСТЬ, СЧАСТЬЕ, НЕСЧАСТЬЕ"
    },
    "3973": {
        "question": 3973,
        "answer": "КИСТЬ, ЛЕСТЬ, СТИЛЬ, ТЕКСТ, ТЕСТЬ, КИСЕЛЬ, КИТЕЛЬ, ТЕКСТИЛЬ"
    },
    "3974": {
        "question": 3974,
        "answer": "ДОВОД, ПИНОК, ПОВОД, ПОКОИ, ПОДДОН, ПОДВОДНИК"
    },
    "3975": {
        "question": 3975,
        "answer": "ОТКАЗ, ЗАТЫЛОК"
    },
    "3976": {
        "question": 3976,
        "answer": "ТРАУР, ПАРТЕР, РЕПЕРТУАР"
    },
    "3977": {
        "question": 3977,
        "answer": "СУЕТА, УЧАСТИЕ, СОУЧАСТИЕ"
    },
    "3978": {
        "question": 3978,
        "answer": "КОНУС, СУДНО, СУКНО, СУЧОК, СУНДУК"
    },
    "3979": {
        "question": 3979,
        "answer": "БУГОР, ГОСТЬ, УГОРЬ, ГОРСТЬ, ГРУСТЬ, СУГРОБ, ГРУБОСТЬ"
    },
    "3980": {
        "question": 3980,
        "answer": "КОЧКА, САЧОК, СКАЧОК"
    },
    "3981": {
        "question": 3981,
        "answer": "ВОЛОС, ГОЛОС, ОЛОВО, СЛОВО, ЛОГОВО"
    },
    "3982": {
        "question": 3982,
        "answer": "ЗАЁМ, РАЗЪЁМ"
    },
    "3983": {
        "question": 3983,
        "answer": "АВТОР, АОРТА, ВРАТА, ОТАРА, ОТВАР, ТОВАР, ТРАВА"
    },
    "3984": {
        "question": 3984,
        "answer": "БАТУТ, ТЕАТР, ТРУБА, ТАБУРЕТ"
    },
    "3985": {
        "question": 3985,
        "answer": "АРЕАЛ, ГАЛЕРА, ПЕРИЛА, АРХИПЕЛАГ"
    },
    "3986": {
        "question": 3986,
        "answer": "КАМЫШ, МАЛЫШ, ШАКАЛ, ШКАЛА"
    },
    "3987": {
        "question": 3987,
        "answer": "АРКАН, ВАРАН, НАВАР, КАНАВА, КАРАВАН"
    },
    "3988": {
        "question": 3988,
        "answer": "ЗАБОР, ОБРАЗ, ЗАБРОС, РАЗБОР, РАЗБРОС"
    },
    "3989": {
        "question": 3989,
        "answer": "КРОВЬ, МОРКОВЬ"
    },
    "3990": {
        "question": 3990,
        "answer": "ВЕСЛО, ЛИВЕР, ЧИСЛО, СВЕРЛО, ЧЕРНОСЛИВ"
    },
    "3991": {
        "question": 3991,
        "answer": "ИСКРА, КВАРЦ, КИРАСА, СВАРКА, КРАСАВИЦА"
    },
    "3992": {
        "question": 3992,
        "answer": "ПАРОМ, ПОМПА, ПУДРА"
    },
    "3993": {
        "question": 3993,
        "answer": "БАЛЫК, БОКАЛ, КОЛБА, КОБЫЛА"
    },
    "3994": {
        "question": 3994,
        "answer": "ВОРОН, ГОВОР, ГОНОР, УГОВОР"
    },
    "3995": {
        "question": 3995,
        "answer": "ПЕСТО, САПОГ, СТОПА"
    },
    "3996": {
        "question": 3996,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗНАНИЕ, ДОЗНАНИЕ"
    },
    "3997": {
        "question": 3997,
        "answer": "ЛЕПТА, ПАЛЕЦ, ПЛЕТЬ, ПЛИТА, ПТИЦА, ПЛАТЬЕ, ПЕТЛИЦА, ТЕПЛИЦА"
    },
    "3998": {
        "question": 3998,
        "answer": "ГОРЛО, КРЫЛО, ГОРШОК, ГОРЛЫШКО"
    },
    "3999": {
        "question": 3999,
        "answer": "ТАХТА, ШАХТА, ШАХМАТИСТ"
    },
    "4000": {
        "question": 4000,
        "answer": "МАНИЯ, МАНТО, МАНТИЯ, АНАТОМИЯ"
    },
    "4001": {
        "question": 4001,
        "answer": "ЖЕТОН, ЖИВОТ, ЖИВОТНОЕ"
    },
    "4002": {
        "question": 4002,
        "answer": "ВОКАЛ, ПОЛКА, ПОПЛАВОК"
    },
    "4003": {
        "question": 4003,
        "answer": "ОБЩЕНИЕ, СООБЩЕНИЕ"
    },
    "4004": {
        "question": 4004,
        "answer": "ПАРАД, ПАРЧА, ЧЕРЕП, ЧЕРЕДА, ПЕРЕДАЧА"
    },
    "4005": {
        "question": 4005,
        "answer": "ВОЛАН, ВОЛНА, ОЛИВА, ВАНИЛЬ, ЛЬВИЦА"
    },
    "4006": {
        "question": 4006,
        "answer": "ВЫПАД, ДИВАН, НАПЕВ, ПЕНИЕ, ПАДЕНИЕ"
    },
    "4007": {
        "question": 4007,
        "answer": "СЕВЕР, РВЕНИЕ, НЕВЕРИЕ, СВЕРЖЕНИЕ"
    },
    "4008": {
        "question": 4008,
        "answer": "ЗЕНИТ, МЕТАН, АТЕИЗМ, ИЗМЕНА, МЕТАНИЕ, ЗАТМЕНИЕ"
    },
    "4009": {
        "question": 4009,
        "answer": "АГЕНТ, ГИЕНА, КНИГА, НИТКА, ГЕНЕТИК, ГЕНЕТИКА"
    },
    "4010": {
        "question": 4010,
        "answer": "НАПОР, ОПЕРА, ПЕРИНА, ПИОНЕР, ПРОЩАНИЕ"
    },
    "4011": {
        "question": 4011,
        "answer": "ПИНТА, ТИТАН, АПАТИЯ, ПАТИНА, АНТИПАТИЯ"
    },
    "4012": {
        "question": 4012,
        "answer": "ОПЦИЯ, ПИТОН, ПЯТНО, ПИНЦЕТ, ПОНЯТИЕ"
    },
    "4013": {
        "question": 4013,
        "answer": "ДЕКОР, КРЕДО, КУЧЕР, ОЧЕРК"
    },
    "4014": {
        "question": 4014,
        "answer": "КЛЕРК, ЛОТОК, ОРЕОЛ, РОКОТ, ЛЕКТОР, КОТЕЛОК"
    },
    "4015": {
        "question": 4015,
        "answer": "АМБАР, АРЕНА, БАРАН, БАРМЕН, МАНЕРА, МЕМБРАНА"
    },
    "4016": {
        "question": 4016,
        "answer": "ВАЛЕТ, ВЕТКА, КЛЕВЕТА"
    },
    "4017": {
        "question": 4017,
        "answer": "УМНИК, УЧЕНИК"
    },
    "4018": {
        "question": 4018,
        "answer": "ОРГАН, АГОНИЯ, ГОРНИЧНАЯ"
    },
    "4019": {
        "question": 4019,
        "answer": "ПЕРЕЦ, ПЛЕЕР, ШПРИЦ, ПРИЦЕЛ, ПРИШЕЛЕЦ"
    },
    "4020": {
        "question": 4020,
        "answer": "КРУПА, ПОРКА, УКРОП, ПОРУКА"
    },
    "4021": {
        "question": 4021,
        "answer": "АЛЛЕЯ, ГОРИЛЛА, АЛЛЕРГИЯ, АЛЛЕГОРИЯ"
    },
    "4022": {
        "question": 4022,
        "answer": "ВЕДРО, ВЗДОР, ДВЕРЬ, ДОЗОР, ЗВЕРЬ, ОЗЕРО, ЗДОРОВЬЕ"
    },
    "4023": {
        "question": 4023,
        "answer": "ИЗНОС, СОЮЗНИК"
    },
    "4024": {
        "question": 4024,
        "answer": "БОЧКА, КАБАК, КАКАО, КАЧКА, КОЧКА, КАБАЧОК"
    },
    "4025": {
        "question": 4025,
        "answer": "ДЛИНА, ЛЬДИНА, МИНДАЛЬ"
    },
    "4026": {
        "question": 4026,
        "answer": "ЛОКОН, ОЛОВО, ВОЛЧОК, ВОЛОКНО, ВОЛЧОНОК"
    },
    "4027": {
        "question": 4027,
        "answer": "АРКАН, АТАКА, КАНАТ, КАРАТ, КАРТА, НАКАТ, ТАРАН"
    },
    "4028": {
        "question": 4028,
        "answer": "КОНУС, СУКНО, СУРОК, РИСУНОК"
    },
    "4029": {
        "question": 4029,
        "answer": "БАРОН, НАБОР, ОБОРОНА"
    },
    "4030": {
        "question": 4030,
        "answer": "ДРЕЛЬ, ЛИДЕР, ОТДЕЛ, ОТЕЛЬ, ТРЕЛЬ, РОДИТЕЛЬ"
    },
    "4031": {
        "question": 4031,
        "answer": "БОР, СБОР, СОБОР"
    },
    "4032": {
        "question": 4032,
        "answer": "АВАНС, САНКИ, НАЖИВКА, СКВАЖИНА"
    },
    "4033": {
        "question": 4033,
        "answer": "АТЛЕТ, БАЛЕТ, БАЛКА, БЕЛКА, КАТЕТ, ТАБАК, ТАБЛЕТКА"
    },
    "4034": {
        "question": 4034,
        "answer": "АЗАРТ, ПАРТА, ПИРАТ, ТИАРА"
    },
    "4035": {
        "question": 4035,
        "answer": "СВОРА, САМОВАР"
    },
    "4036": {
        "question": 4036,
        "answer": "ГАММА, ГРАММ, МАГМА, ПАРОМ, МРАМОР, ПРОГРАММА"
    },
    "4037": {
        "question": 4037,
        "answer": "МАСКА, МИСКА, АКСИОМА"
    },
    "4038": {
        "question": 4038,
        "answer": "ГОРОД, ГРУДА, ГРУША, ДОРОГА"
    },
    "4039": {
        "question": 4039,
        "answer": "ГОВОР, ПИРОГ, ПОРОГ"
    },
    "4040": {
        "question": 4040,
        "answer": "ПАННО, АНОНИМ, ПИАНИНО, ПОНИМАНИЕ"
    },
    "4041": {
        "question": 4041,
        "answer": "УМЕНИЕ, УЧЕНИЕ"
    },
    "4042": {
        "question": 4042,
        "answer": "ПЛЕСК, СКЛЕП, ВСПЛЕСК"
    },
    "4043": {
        "question": 4043,
        "answer": "ОТКАТ, ТРАКТ, ТРАКТОР"
    },
    "4044": {
        "question": 4044,
        "answer": "ОСЕНЬ, СОНЕТ, ЯСЕНЬ, ЯСНОСТЬ, НЕЯСНОСТЬ"
    },
    "4045": {
        "question": 4045,
        "answer": "ЛЕНТА, ТАНЕЦ, ФИНАЛ, ЭЛИТА, ЦЕЛИНА, ЭТИЛЕН"
    },
    "4046": {
        "question": 4046,
        "answer": "ЗАКОН, ЗАМОК, ЗНАМЯ, КАЗАН, КАЗНА, МАЗОК, МАНКА, НАКАЗ"
    },
    "4047": {
        "question": 4047,
        "answer": "ПАРАД, ПОЖАР, ПРОДАЖА"
    },
    "4048": {
        "question": 4048,
        "answer": "ОКРАС, ОСКАЛ, РАСКОЛ"
    },
    "4049": {
        "question": 4049,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ, СУРОВОСТЬ"
    },
    "4050": {
        "question": 4050,
        "answer": "ВАЛИК, ВИЛКА, ВОКАЛ, ОЛИВА, УЛИКА, УЛИЦА, ОЛИВКА, УЛОВКА, ЛУКОВИЦА"
    },
    "4051": {
        "question": 4051,
        "answer": "ЧУЖАК, УЖИМКА"
    },
    "4052": {
        "question": 4052,
        "answer": "ОСИНА, ПЕНИЕ, СПИНА, СОПЕНИЕ, ОПАСЕНИЕ"
    },
    "4053": {
        "question": 4053,
        "answer": "НИТКА, БАНКЕТ, КАБИНЕТ"
    },
    "4054": {
        "question": 4054,
        "answer": "АГНЕЦ, ГИЕНА, НАЦИЯ, РАНЕЦ, РАЦИЯ, ГРАЦИЯ"
    },
    "4055": {
        "question": 4055,
        "answer": "АГЕНТ, ГАРЕМ, МЕТАН, РЕНТА, ФЕРМА, ФРЕГАТ, ФРАГМЕНТ"
    },
    "4056": {
        "question": 4056,
        "answer": "ЗЕНИТ, ЗЕРНО, ОТРЕЗ, РЕЗОН, ТЕНОР, РЕГИОН, ТЕОРИЯ, ГЕРОИНЯ, ГОРТЕНЗИЯ"
    },
    "4057": {
        "question": 4057,
        "answer": "СЛЕЗА, ЗАСИЛЬЕ"
    },
    "4058": {
        "question": 4058,
        "answer": "НАУКА, КУВШИН, УШАНКА, НАШИВКА"
    },
    "4059": {
        "question": 4059,
        "answer": "КОЛЕНО, КОЛОДА, АНЕКДОТ, ОТДЕЛКА"
    },
    "4060": {
        "question": 4060,
        "answer": "ВЫБОР, КОБРА, ОБРЫВ, РЫБАК, РЫВОК, ВЫБОРКА"
    },
    "4061": {
        "question": 4061,
        "answer": "СЕАНС, СЕРИЯ, СИРЕНА"
    },
    "4062": {
        "question": 4062,
        "answer": "АТЛАС, САЛАТ, СТАЛЬ, АСФАЛЬТ"
    },
    "4063": {
        "question": 4063,
        "answer": "ВАЛУН, ЛУНКА, ВУЛКАН"
    },
    "4064": {
        "question": 4064,
        "answer": "ЛОПУХ, ХОЛОП"
    },
    "4065": {
        "question": 4065,
        "answer": "ГРАНЬ, ОРГАН, ГЕРАНЬ, НАГОРЬЕ"
    },
    "4066": {
        "question": 4066,
        "answer": "ОПОРА, ПОРКА, ПОРОК, ПОРОДА, ПОДАРОК"
    },
    "4067": {
        "question": 4067,
        "answer": "СОФИТ, СТОЛБ, ТИТУЛ, ФУТБОЛ, ФУТБОЛИСТ"
    },
    "4068": {
        "question": 4068,
        "answer": "БЕЛОК, КЛИШЕ, КОЛЬЕ, ОБЛИК, КОШЕЛЬ"
    },
    "4069": {
        "question": 4069,
        "answer": "ДОХОД, ХОЛОД, ЛЕДОХОД"
    },
    "4070": {
        "question": 4070,
        "answer": "КАНОН, ЛОКОН, НАКЛОН, КОЛОННА"
    },
    "4071": {
        "question": 4071,
        "answer": "КАНАТ, НАКАТ, КАШТАН"
    },
    "4072": {
        "question": 4072,
        "answer": "БАРОН, БАСНЯ, БРОНЯ, НАБОР"
    },
    "4073": {
        "question": 4073,
        "answer": "АРЕСТ, АСТРА, САТИР, ТИАРА, ГИТАРА, РЕГАТА, САТИРА, СИГАРА, СИГАРЕТА"
    },
    "4074": {
        "question": 4074,
        "answer": "ПАРТА, ПАРТЕР, ПАРАПЕТ, ПРЕПАРАТ"
    },
    "4075": {
        "question": 4075,
        "answer": "КОФТА, РОКОТ, ТОЧКА, ФАКТОР, ФОРТОЧКА"
    },
    "4076": {
        "question": 4076,
        "answer": "ГОСТЬ, СТАДО"
    },
    "4077": {
        "question": 4077,
        "answer": "ПОВОД, ПОХОД, ПОДВОХ"
    },
    "4078": {
        "question": 4078,
        "answer": "КОКОН, КОПНА, КОЧАН, КОЧКА, ПОНЧО, ПОЧКА, КНОПКА"
    },
    "4079": {
        "question": 4079,
        "answer": "ГРЯДА, ОБРЯД, ЯГОДА, БРОДЯГА"
    },
    "4080": {
        "question": 4080,
        "answer": "КЛЕРК, КРЫЛО, ОЧЕРК"
    },
    "4081": {
        "question": 4081,
        "answer": "СМУТА, ХОМУТ, СУМАТОХА"
    },
    "4082": {
        "question": 4082,
        "answer": "ТЕАТР, ТЕТРАДЬ"
    },
    "4083": {
        "question": 4083,
        "answer": "ВРАТА, ТРАВА, ТРАВМА, ТРАМВАЙ"
    },
    "4084": {
        "question": 4084,
        "answer": "ВИРУС, ВПУСК, СКРИП, КУРСИВ, ПРИКУС, ПРИВКУС"
    },
    "4085": {
        "question": 4085,
        "answer": "НЕОЛИТ, ТЛЕНИЕ, УЧЕНИЕ, ЧТЕНИЕ, ОТЛУЧЕНИЕ"
    },
    "4086": {
        "question": 4086,
        "answer": "СЕМЬЯ, ЯСЕНЬ, СЕМЬЯНИН"
    },
    "4087": {
        "question": 4087,
        "answer": "ВЕДРО, ДЕКОР, КРЕДО, ДРЕВКО"
    },
    "4088": {
        "question": 4088,
        "answer": "НУТРО, ФРОНТ, ФОРТУНА"
    },
    "4089": {
        "question": 4089,
        "answer": "ВЕНИК, СИНЯК, СВЯЩЕННИК"
    },
    "4090": {
        "question": 4090,
        "answer": "ДИЕТА, ПТИЦА"
    },
    "4091": {
        "question": 4091,
        "answer": "АРХИВ, ВИХОР, ПОВАР, ПРАВО, ОПРАВА, ПОВАРИХА"
    },
    "4092": {
        "question": 4092,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "4093": {
        "question": 4093,
        "answer": "БДЕНИЕ, БРЕНДИ, ДРОБЛЕНИЕ"
    },
    "4094": {
        "question": 4094,
        "answer": "АРШИН, ШУРИН, РАНЕНИЕ, НАРУШЕНИЕ"
    },
    "4095": {
        "question": 4095,
        "answer": "АНГАР, ТАРАН, ГАРАНТ, ГРАНАТ"
    },
    "4096": {
        "question": 4096,
        "answer": "БРЕВНО, ВОРОНА"
    },
    "4097": {
        "question": 4097,
        "answer": "ПЕНИЕ, ХИЩЕНИЕ, ПОХИЩЕНИЕ"
    },
    "4098": {
        "question": 4098,
        "answer": "ЛАССО, НАСОС, ОСИНА, САЛОН, СОСНА"
    },
    "4099": {
        "question": 4099,
        "answer": "РЕНТА, ТИРАН, ИНТЕРН, ИНВЕНТАРЬ"
    },
    "4100": {
        "question": 4100,
        "answer": "ЗАТОР, КАТЕР, ОТКАЗ, ОТРЕЗ, РОЗЕТКА"
    },
    "4101": {
        "question": 4101,
        "answer": "РАЦИЯ, ЦЕДРА, ЦИФРА, ФЕЕРИЯ, ФЕДЕРАЦИЯ"
    },
    "4102": {
        "question": 4102,
        "answer": "КАМИН, МАНИЯ, НИТКА, МАНТИЯ, МАЯТНИК"
    },
    "4103": {
        "question": 4103,
        "answer": "АНОНС, ЗЕРНО, РЕЗОН, СЕЗОН, РАЗНОС, РЕЗОНАНС"
    },
    "4104": {
        "question": 4104,
        "answer": "ПОЛКА, КОЛПАК"
    },
    "4105": {
        "question": 4105,
        "answer": "МЕТРО, НОМЕР, ТЕНОР, РЕМОНТ"
    },
    "4106": {
        "question": 4106,
        "answer": "ВАЛЬС, СТАЛЬ, ВЛАСТЬ"
    },
    "4107": {
        "question": 4107,
        "answer": "БАТОН, НАБАТ, ТАБЛО, ТАЛОН, БАТАЛЬОН"
    },
    "4108": {
        "question": 4108,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "4109": {
        "question": 4109,
        "answer": "ЛОДКА, ОКЛАД, ШКОЛА, КОЛОДА, ШОКОЛАД"
    },
    "4110": {
        "question": 4110,
        "answer": "ПОГОН, ПОЛИГОН"
    },
    "4111": {
        "question": 4111,
        "answer": "ДОСКА, ОСОКА, ОСАДОК"
    },
    "4112": {
        "question": 4112,
        "answer": "КАСТА, ТАКСА, ТЫКВА, СТАВКА, ВСТАВКА, ВЫСТАВКА"
    },
    "4113": {
        "question": 4113,
        "answer": "ВЕСЛО, ВОЛОС, ОЛЕНЬ, ОСЕНЬ, СЛОВО, ЛОСЬОН, НОВОСЕЛЬЕ"
    },
    "4114": {
        "question": 4114,
        "answer": "АРКАН, ПАРИК, ПАНИКА, НАПАРНИК"
    },
    "4115": {
        "question": 4115,
        "answer": "САТИР, СТРАХ, ТРУХА, ХРУСТ, ТРУСИХА"
    },
    "4116": {
        "question": 4116,
        "answer": "КОФТА, ОКЕАН, КОНФЕТА"
    },
    "4117": {
        "question": 4117,
        "answer": "КАНОН, КОПНА, ПАННО, КАНЬОН, КОМПАНЬОН"
    },
    "4118": {
        "question": 4118,
        "answer": "ПЕСОК, ПОКЕР, ПРЕСС, СПРОС, КОМПРЕСС"
    },
    "4119": {
        "question": 4119,
        "answer": "РАНЕЦ, КУНИЦА, КУРИЦА"
    },
    "4120": {
        "question": 4120,
        "answer": "АРЕСТ, ВЕРСТА, СЕСТРА, РАССВЕТ"
    },
    "4121": {
        "question": 4121,
        "answer": "ДРАМА, ЛАМПА, ПАРАД, ПЛАЦДАРМ"
    },
    "4122": {
        "question": 4122,
        "answer": "МОТИВ, ОВАЦИЯ, МОТИВАЦИЯ"
    },
    "4123": {
        "question": 4123,
        "answer": "ОМЛЕТ, ОТЕЛЬ, ОТМЕЛЬ"
    },
    "4124": {
        "question": 4124,
        "answer": "БОТВА, ОСОБА, ОСТОВ, БОГАТСТВО"
    },
    "4125": {
        "question": 4125,
        "answer": "МУСОР, САМОДУР"
    },
    "4126": {
        "question": 4126,
        "answer": "БЕГУН, РУБИН, ГРУБИЯН, ГУБЕРНИЯ"
    },
    "4127": {
        "question": 4127,
        "answer": "БЛАГО, БОКАЛ, БУЛКА, ГУБКА, КОЛБА"
    },
    "4128": {
        "question": 4128,
        "answer": "ЗАКАЗ, ЗАЯВКА, ЗАВЯЗКА, РАЗВЯЗКА"
    },
    "4129": {
        "question": 4129,
        "answer": "ВИДЕО, ДЕНДИ, НЕВОД, ВЕДЕНИЕ, ДОВЕДЕНИЕ"
    },
    "4130": {
        "question": 4130,
        "answer": "АЗАРТ, ПАРТА, ЗАПРЕТ, ТРАПЕЗА"
    },
    "4131": {
        "question": 4131,
        "answer": "РЕЗЕЦ, ЦЕНТР, ЦЕНТНЕР, РЕЦЕНЗЕНТ"
    },
    "4132": {
        "question": 4132,
        "answer": "МЕТАН, СЕНАТ, СМЕНА, СМЕТА, СТЕНА"
    },
    "4133": {
        "question": 4133,
        "answer": "ГОНОР, РЕГИОН, ГОРЕНИЕ, ОГОРЧЕНИЕ"
    },
    "4134": {
        "question": 4134,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "4135": {
        "question": 4135,
        "answer": "ГОНЕЦ, ИСТЕЦ, СИТЕЦ, СОНЕТ, ГОСТИНЕЦ"
    },
    "4136": {
        "question": 4136,
        "answer": "ФЛОРА, ФОРМА, ФОРУМ, ФОРМУЛА"
    },
    "4137": {
        "question": 4137,
        "answer": "БАЛАНС, АНСАМБЛЬ"
    },
    "4138": {
        "question": 4138,
        "answer": "ДИЕТА, ПИРАТ, ПЕДИАТР"
    },
    "4139": {
        "question": 4139,
        "answer": "ЗАКАЛ, КАДКА, КАЗАК, ЗАКЛАД, КЛАДКА, ЗАКАЛКА"
    },
    "4140": {
        "question": 4140,
        "answer": "ИСТОК, КИОСК, КОМИК, ОТЧИМ, СКОТЧ, КОМИКС, КОСТЮМ, МОСКИТ"
    },
    "4141": {
        "question": 4141,
        "answer": "НАПЕВ, ПЕНИЕ, ПИНТА, ПИТОН"
    },
    "4142": {
        "question": 4142,
        "answer": "ПАЛЕЦ, ПЕНАЛ, САЛОН, СЦЕНА, СОЛНЦЕ, ПОСЛАНЕЦ"
    },
    "4143": {
        "question": 4143,
        "answer": "ОСИНА, САТИН, СВИТА, ТИТАН, ТАИНСТВО"
    },
    "4144": {
        "question": 4144,
        "answer": "КАМИН, НАЖИМ, УМНИК, УЖИМКА, БУМАЖНИК"
    },
    "4145": {
        "question": 4145,
        "answer": "КАНАТ, НАКАТ, НИТКА, АНКЕТА, КАТАНИЕ"
    },
    "4146": {
        "question": 4146,
        "answer": "ОРГАН, ЖАРГОН"
    },
    "4147": {
        "question": 4147,
        "answer": "СТАЛЬ, САЛЬТО, ШАЛОСТЬ"
    },
    "4148": {
        "question": 4148,
        "answer": "ВАЛЬС, СВОРА, СЛОВАРЬ"
    },
    "4149": {
        "question": 4149,
        "answer": "БАРАН, НАБАТ, ТАРАН"
    },
    "4150": {
        "question": 4150,
        "answer": "ЗАКАТ, КАТОД, ОТКАЗ, ЗАДАТОК"
    },
    "4151": {
        "question": 4151,
        "answer": "АТЕИСТ, МЕТАЛЛ, АМЕТИСТ"
    },
    "4152": {
        "question": 4152,
        "answer": "КЕПКА, КОЙКА, ОПЕКА, КОПЕЙКА"
    },
    "4153": {
        "question": 4153,
        "answer": "АКЦИЯ, КОПИЯ, ОПЦИЯ"
    },
    "4154": {
        "question": 4154,
        "answer": "ДОМ, ЛОМ, ЛЁД, МЁД, ЛОЖЬ, МОЛЬ, МОЛОДЁЖЬ"
    },
    "4155": {
        "question": 4155,
        "answer": "КАТЕР, ЗАКРЫТИЕ"
    },
    "4156": {
        "question": 4156,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "4157": {
        "question": 4157,
        "answer": "АНГЕЛ, ГИЕНА, ГЛИНА, ВЕЛЕНИЕ, ЕВАНГЕЛИЕ"
    },
    "4158": {
        "question": 4158,
        "answer": "ПАРИК, КАПРИЗ, ПРИКАЗ, ПРИЗРАК"
    },
    "4159": {
        "question": 4159,
        "answer": "ИСЛАМ, МАСЛО, САТИР, СМОЛА, СМОТР, МАТРОС, СИРОТА, МОРАЛИСТ"
    },
    "4160": {
        "question": 4160,
        "answer": "КОНЕЦ, ОКЕАН, ОЦЕНКА"
    },
    "4161": {
        "question": 4161,
        "answer": "ПЕСОК, ПОКЕР, ПЕРЕКОС"
    },
    "4162": {
        "question": 4162,
        "answer": "ЛИМОН, ОМЛЕТ, МЕНТОЛ, НЕОЛИТ, ТЛЕНИЕ, ТОМЛЕНИЕ"
    },
    "4163": {
        "question": 4163,
        "answer": "ГРУДА, ГРЯДА, ЯГУАР"
    },
    "4164": {
        "question": 4164,
        "answer": "КОБУРА, КОНУРА, УБОРКА, РУБАНОК"
    },
    "4165": {
        "question": 4165,
        "answer": "ВИРАЖ, НАРЫВ, НЕВЕЖА, РВЕНИЕ, РЖАНИЕ, ЖЕВАНИЕ, ВЫРАЖЕНИЕ"
    },
    "4166": {
        "question": 4166,
        "answer": "ВЕСТЬ, ЖЕСТЬ, СВЕЖЕСТЬ"
    },
    "4167": {
        "question": 4167,
        "answer": "СТИЛЬ, ЧИСЛО, ЛИЧНОСТЬ"
    },
    "4168": {
        "question": 4168,
        "answer": "ВЕНИК, ВИКИНГ"
    },
    "4169": {
        "question": 4169,
        "answer": "ПЛАТО, ТОЛПА, ЛАПОТЬ, ПАЛЬТО"
    },
    "4170": {
        "question": 4170,
        "answer": "ОПЕРА, ПАРОМ, ПРОБА, БАМПЕР, ПЛОМБА, ПРОБЕЛ, ПРОБЛЕМА"
    },
    "4171": {
        "question": 4171,
        "answer": "ГАЗОН, ЗАГОН, ДИАГНОЗ"
    },
    "4172": {
        "question": 4172,
        "answer": "ВЕСЛО, ВИДЕО, ПОЛИВ, ПОСЕВ, СЕДЛО, ВЕЛОСИПЕД"
    },
    "4173": {
        "question": 4173,
        "answer": "АНГАР, ГАРАЖ, ГИДРА, ДЖИНН, ДИНАР, АНГИНА, ГАРДИНА, ГРАЖДАНИН"
    },
    "4174": {
        "question": 4174,
        "answer": "МЕРИН, МУРЕНА"
    },
    "4175": {
        "question": 4175,
        "answer": "ТЕНОР, ТРЕНИЕ, ЧТЕНИЕ, ТЕЧЕНИЕ, ОТРЕЧЕНИЕ"
    },
    "4176": {
        "question": 4176,
        "answer": "ВЕТЕР, ВАХТЕР, ПЕРЕХВАТ"
    },
    "4177": {
        "question": 4177,
        "answer": "АТЛЕТ, МЕТЛА, МЕЧТА, АТЕЛЬЕ, МЕТЕЛЬ, МЕЧЕТЬ, МЕТАТЕЛЬ, МЕЧТАТЕЛЬ"
    },
    "4178": {
        "question": 4178,
        "answer": "КИНЗА, ЛЕСКА, ЛИНЗА, САНКИ, СЛЕЗА, ЛЕСНИК"
    },
    "4179": {
        "question": 4179,
        "answer": "ПРЕСС, СПРОС, ПРОГРЕСС"
    },
    "4180": {
        "question": 4180,
        "answer": "СОКОЛ, МОЛОКО"
    },
    "4181": {
        "question": 4181,
        "answer": "ОСЕНЬ, СОНЕТ, ЦЕННОСТЬ"
    },
    "4182": {
        "question": 4182,
        "answer": "ДИЕТА, ИДЕАЛ, КАДЕТ, ДИАЛЕКТ"
    },
    "4183": {
        "question": 4183,
        "answer": "ПИРАТ, ТРОПА, ПАТРИОТ"
    },
    "4184": {
        "question": 4184,
        "answer": "БОКАЛ, КОЛБА, ШКОЛА"
    },
    "4185": {
        "question": 4185,
        "answer": "ВАЗОН, ЗВЕНО, НАВОЗ, ЗВАНИЕ, ВОЗЗВАНИЕ"
    },
    "4186": {
        "question": 4186,
        "answer": "ПОМИДОР, ИППОДРОМ"
    },
    "4187": {
        "question": 4187,
        "answer": "ПЕНИЕ, СОПЕНИЕ, ПОСЕЩЕНИЕ"
    },
    "4188": {
        "question": 4188,
        "answer": "НАЦИЯ, ПИНТА, ПТИЦА, ПЯТНИЦА"
    },
    "4189": {
        "question": 4189,
        "answer": "ПИТОН, ПЯТНО, ЭНТРОПИЯ"
    },
    "4190": {
        "question": 4190,
        "answer": "ПЕНАЛ, ПЛЕШЬ, АПРЕЛЬ, ПАНЕЛЬ, ПАРЕНЬ, ШРАПНЕЛЬ"
    },
    "4191": {
        "question": 4191,
        "answer": "ЗЛОБА, САЛОН, ЗАСЛОН, СОБЛАЗН"
    },
    "4192": {
        "question": 4192,
        "answer": "МАНЕЖ, НАЖИМ, МУЖЧИНА, ЖЕМЧУЖИНА"
    },
    "4193": {
        "question": 4193,
        "answer": "КАМИН, НИТКА, ТУМАН, УМНИК, МИНУТА, ТУНИКА"
    },
    "4194": {
        "question": 4194,
        "answer": "ДОСКА, ПИКАП, ПОИСК, СОПКА, ОПИСКА, ПОДПИСКА"
    },
    "4195": {
        "question": 4195,
        "answer": "ЗАМЕНА, ИЗМЕНА"
    },
    "4196": {
        "question": 4196,
        "answer": "ГОНОР, ГОРЛО, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "4197": {
        "question": 4197,
        "answer": "ГРАФА, ФАКИР, ГРАФИК, ГРАФИКА"
    },
    "4198": {
        "question": 4198,
        "answer": "ИСКРА, КОМАР, КОРМА, МИСКА, ОКРАС, СОСКА, ССОРА, КАССИР, КОМИССАР"
    },
    "4199": {
        "question": 4199,
        "answer": "АРЕНА, ВАРАН, НАВАР, РАНЕЦ, ЦАРЕВНА"
    },
    "4200": {
        "question": 4200,
        "answer": "ТАХТА, ШАХТА, ШАХМАТИСТ"
    },
    "4201": {
        "question": 4201,
        "answer": "РВЕНИЕ, РАНЕНИЕ"
    },
    "4202": {
        "question": 4202,
        "answer": "СТРУЯ, НУТРИЯ, СТУДИЯ, ИНДУСТРИЯ"
    },
    "4203": {
        "question": 4203,
        "answer": "КОСТЬ, МЕСТО, МЕСТЬ, ОТСЕК, ТЕКСТ, ТЕСТО, ТЕСТЬ, ТОТЕМ, МЕТКОСТЬ"
    },
    "4204": {
        "question": 4204,
        "answer": "МАКЕТ, МЕТКА, КОМЕТА"
    },
    "4205": {
        "question": 4205,
        "answer": "АРЕСТ, САТИР, СФЕРА, ТАРИФ, АФЕРИСТ"
    },
    "4206": {
        "question": 4206,
        "answer": "БАЛЫК, БЛАНК, БЫЛИНА"
    },
    "4207": {
        "question": 4207,
        "answer": "АЗИМУТ, ЛАЗУРЬ, РИТУАЛ, ТУРИЗМ, АЛЬТРУИЗМ"
    },
    "4208": {
        "question": 4208,
        "answer": "КОРКА, КОРОВА"
    },
    "4209": {
        "question": 4209,
        "answer": "ОПРОС, ПОСОЛ, ПРОСО, СОПЛО, ПОРОСЛЬ"
    },
    "4210": {
        "question": 4210,
        "answer": "КУЛИЧ, ТУЛУП, ТУПИК"
    },
    "4211": {
        "question": 4211,
        "answer": "АЗАРТ, ВРАТА, ТРАВА"
    },
    "4212": {
        "question": 4212,
        "answer": "РЕДИС, СПИРТ, ЧЕРЕП, ДЕСЕРТ, ДИСПЕТЧЕР"
    },
    "4213": {
        "question": 4213,
        "answer": "ТУРНЕ, ИНТЕРН, ТУРНИК, УТРЕННИК"
    },
    "4214": {
        "question": 4214,
        "answer": "ДЕКАН, ДЕСНА, НАСЕДКА"
    },
    "4215": {
        "question": 4215,
        "answer": "ВОЗ, ЗОВ, ХОД, ВДОХ, ВХОД, ВЗДОХ"
    },
    "4216": {
        "question": 4216,
        "answer": "ТАЧКА, ТОЧКА"
    },
    "4217": {
        "question": 4217,
        "answer": "КОНУС, СУКНО, КОНСЕНСУС"
    },
    "4218": {
        "question": 4218,
        "answer": "ПЛЕМЯ, ПЛЕННИК, ПЛЕМЯННИК"
    },
    "4219": {
        "question": 4219,
        "answer": "ОРУЖИЕ, КУРЕНИЕ, ОКРУЖЕНИЕ"
    },
    "4220": {
        "question": 4220,
        "answer": "ЗАИКА, КАРМА, МАРКА, РАМКА, МАРКИЗ, МАРКИЗА"
    },
    "4221": {
        "question": 4221,
        "answer": "КРЕСТ, ТРЕСК, СЕКРЕТ, СКРЕЖЕТ"
    },
    "4222": {
        "question": 4222,
        "answer": "ЧУДАК, ДЕВУШКА"
    },
    "4223": {
        "question": 4223,
        "answer": "ВАРЯГ, ГИДРА, ГРИВА, ГРЯДА, ГВАРДИЯ"
    },
    "4224": {
        "question": 4224,
        "answer": "ВИДЕО, ВОЛЬТ, ОТДЕЛ, ОТЕЛЬ, ОТЛИВ, ВОИТЕЛЬ, ВОДИТЕЛЬ"
    },
    "4225": {
        "question": 4225,
        "answer": "ВЕТЕР, ВЕКТОР, КОРВЕТ"
    },
    "4226": {
        "question": 4226,
        "answer": "ЛЕПКА, ЛЕСКА, ПЛЕСК, ПЬЕСА, СКЛЕП, КАПЕЛЬ, СКАЛЬП, СКАЛЬПЕЛЬ"
    },
    "4227": {
        "question": 4227,
        "answer": "ЛИНЗА, СЛЕЗА, СЕЛЕНИЕ, ЗАСЕЛЕНИЕ"
    },
    "4228": {
        "question": 4228,
        "answer": "НОСОК, СООБЩНИК"
    },
    "4229": {
        "question": 4229,
        "answer": "СЕНАТ, СОНЕТ, СТЕНА"
    },
    "4230": {
        "question": 4230,
        "answer": "БАТУТ, ТЕАТР, ТРУБА, ТАБУРЕТ"
    },
    "4231": {
        "question": 4231,
        "answer": "ПЕНИЕ, СЕАНС, СПИНА, СПАСЕНИЕ"
    },
    "4232": {
        "question": 4232,
        "answer": "ЛАПТА, ЛЕНТА, ЛЕПТА, ПЕНАЛ, ПЛАТА, ПЛАНЕТА"
    },
    "4233": {
        "question": 4233,
        "answer": "ОСКАЛ, САЛОН, СКЛОН, КАЛЬСОНЫ"
    },
    "4234": {
        "question": 4234,
        "answer": "НИТКА, САНКИ, САТИН, ТАКСИ, НАТИСК"
    },
    "4235": {
        "question": 4235,
        "answer": "ДИЕТА, ЗАДЕЛ, ИДЕАЛ, ДЕТАЛЬ, ДИЗЕЛЬ, ИЗДАТЕЛЬ"
    },
    "4236": {
        "question": 4236,
        "answer": "СПОРА, СПОРТ, СТОПА, ТРОПА, ПАСТОР, СТРОПА"
    },
    "4237": {
        "question": 4237,
        "answer": "ОПЕРА, ШПОРА, ШУЛЕР, ПЕРИЛА, ПОЛУШАРИЕ"
    },
    "4238": {
        "question": 4238,
        "answer": "ПУЧОК, УКРОП, ПОРУЧИК"
    },
    "4239": {
        "question": 4239,
        "answer": "ГОРОД, ДОЗОР, ГРОЗДЬ, ИЗГОРОДЬ"
    },
    "4240": {
        "question": 4240,
        "answer": "САТИРА, ТРУСЦА, ЦИТРУС, УСТРИЦА"
    },
    "4241": {
        "question": 4241,
        "answer": "ВДОВА, ВЫВОД"
    },
    "4242": {
        "question": 4242,
        "answer": "КАЗАК, КАСКА, СКАЗКА, ЗАКВАСКА"
    },
    "4243": {
        "question": 4243,
        "answer": "ЛОТ, ОПТ, ПОЛ, ПОТ, ПЛОТ, ПОЛЁТ"
    },
    "4244": {
        "question": 4244,
        "answer": "РЕШКА, РУКАВ, ШКУРА, АКУШЕР, ВЕРХУШКА"
    },
    "4245": {
        "question": 4245,
        "answer": "ОКРИК, РОЛИК, КРОЛИК"
    },
    "4246": {
        "question": 4246,
        "answer": "ВЕНЕЦ, РАНЕЦ, РВЕНИЕ"
    },
    "4247": {
        "question": 4247,
        "answer": "КЛЕРК, КРЫЛО, ОЧЕРК"
    },
    "4248": {
        "question": 4248,
        "answer": "ПАРИК, ПРИВЫЧКА"
    },
    "4249": {
        "question": 4249,
        "answer": "МЕСТО, ОТСЕК, СКОТЧ"
    },
    "4250": {
        "question": 4250,
        "answer": "ЛАДОНЬ, МЕДАЛЬ, МОДЕЛЬ, НАДЛОМ, МЕДАЛЬОН"
    },
    "4251": {
        "question": 4251,
        "answer": "ДЛИНА, ЛЬДИНА, МИНДАЛЬ"
    },
    "4252": {
        "question": 4252,
        "answer": "ГОЛОС, ПОСОЛ, ПОСОХ, СОПЛО, ХОЛОП, ПСИХОЛОГ"
    },
    "4253": {
        "question": 4253,
        "answer": "КОКОН, ЛОКОН, КЛИНОК, КОЛХОЗ, КОЛХОЗНИК"
    },
    "4254": {
        "question": 4254,
        "answer": "ДАР, РЯД, ЯРД, НАРЯД"
    },
    "4255": {
        "question": 4255,
        "answer": "ГОНОР, ГОРИЗОНТ"
    },
    "4256": {
        "question": 4256,
        "answer": "ВЕСНА, НАВЕС, ВСЕЛЕННАЯ"
    },
    "4257": {
        "question": 4257,
        "answer": "ЗАМЕНА, ИЗМЕНА, ЗАМЕЧАНИЕ"
    },
    "4258": {
        "question": 4258,
        "answer": "КОРОБ, ОБРОК, ОБРУБОК"
    },
    "4259": {
        "question": 4259,
        "answer": "ДЕКАН, ЯБЕДА, БЕДНЯК"
    },
    "4260": {
        "question": 4260,
        "answer": "БАРАК, БИРКА, ФАКИР, ФАБРИКА"
    },
    "4261": {
        "question": 4261,
        "answer": "АНГАР, АРЕНА"
    },
    "4262": {
        "question": 4262,
        "answer": "КИОСК, КОНУС, КУСОК, СИФОН, СУКНО, ФИКУС, ФОКУС, ФОКУСНИК"
    },
    "4263": {
        "question": 4263,
        "answer": "ЗАЛОМ, ЗАМОК, МАЗОК, КАМЗОЛ"
    },
    "4264": {
        "question": 4264,
        "answer": "ЩЕНОК, КУРЕНИЕ, УКРОЩЕНИЕ"
    },
    "4265": {
        "question": 4265,
        "answer": "ДОСКА, КАНОЭ, КОРАН, КРОНА, НАРОД, НОРКА, ОКРАС, ЭКРАН, ДРАКОН, ЭСКАДРОН"
    },
    "4266": {
        "question": 4266,
        "answer": "БИЛЕТ, ОТЕЛЬ, ОБИТЕЛЬ"
    },
    "4267": {
        "question": 4267,
        "answer": "ВИТОК, ЖИВОТ"
    },
    "4268": {
        "question": 4268,
        "answer": "НАЕЗД, ЗДАНИЕ, ИЗДАНИЕ"
    },
    "4269": {
        "question": 4269,
        "answer": "ОТПОР, РОПОТ, ТОПОР, ПРОТОН"
    },
    "4270": {
        "question": 4270,
        "answer": "ИМЕНИЕ, УМЕНИЕ, УМИЛЕНИЕ"
    },
    "4271": {
        "question": 4271,
        "answer": "ВАЛЬС, СТАЛЬ, ВЛАСТЬ"
    },
    "4272": {
        "question": 4272,
        "answer": "ПАРАД, ПАРЧА, ЧЕРЕП, ЧЕРЕДА, ПЕРЕДАЧА"
    },
    "4273": {
        "question": 4273,
        "answer": "ВЕЛЮР, ЛИВЕР, ЛОВЕЦ, ЮВЕЛИР, РЕВОЛЮЦИЯ"
    },
    "4274": {
        "question": 4274,
        "answer": "ОСТОВ, ОТКОС, СОВОК, ВОСТОК"
    },
    "4275": {
        "question": 4275,
        "answer": "ПРЕСС, СПИРТ"
    },
    "4276": {
        "question": 4276,
        "answer": "ЛИАНА, НАПЕВ, ПЕНАЛ, ЛАВИНА, ПАВИАН, ПАВЛИН, ПЛАВАНИЕ"
    },
    "4277": {
        "question": 4277,
        "answer": "СПИНА, СПИЦА, СЦЕНА"
    },
    "4278": {
        "question": 4278,
        "answer": "АТЛЕТ, ЛЕНТА, ТАЛИЯ, ТИТАН, ТЕЛЯТИНА"
    },
    "4279": {
        "question": 4279,
        "answer": "КОСЯК, ОСКАЛ, КЛЯКСА, КОЛЯСКА"
    },
    "4280": {
        "question": 4280,
        "answer": "САТИН, ИСТИНА, МАГНИТ, МИТИНГ, ГИМНАСТ, ГИМНАЗИСТ"
    },
    "4281": {
        "question": 4281,
        "answer": "КИНЗА, НИТКА, ЗАЩИТНИК"
    },
    "4282": {
        "question": 4282,
        "answer": "ВЕНИК, ВЕСТНИК"
    },
    "4283": {
        "question": 4283,
        "answer": "ДЕЛЕЦ, ЗАДЕЛ, ИДЕАЛ, ЛЕБЕДА, ДЕЦИБЕЛ, БЕЗДЕЛИЦА"
    },
    "4284": {
        "question": 4284,
        "answer": "СПОРТ, ЭСКОРТ, ЭКСПОРТ"
    },
    "4285": {
        "question": 4285,
        "answer": "ПЛАТО, ТОЛПА, ТРОПА, ПОРТАЛ"
    },
    "4286": {
        "question": 4286,
        "answer": "АРБУЗ, БИРЖА, БУРЖУАЗИЯ"
    },
    "4287": {
        "question": 4287,
        "answer": "МЕТРО, ТЕРЕМ, ТОТЕМ, МЕТЕОР, МЕТЕОРИТ"
    },
    "4288": {
        "question": 4288,
        "answer": "КАМЫШ, МАЛЫШ, ШАКАЛ, ШКАЛА"
    },
    "4289": {
        "question": 4289,
        "answer": "ДОСЬЕ, ОПРОС, ПРОСО, ДОПРОС, ПОДСПОРЬЕ"
    },
    "4290": {
        "question": 4290,
        "answer": "ЗЕМЛЯ, ПЛЕМЯ, ЭКЛЕР, ЗЕМЛЯК, ЭКЗЕМПЛЯР"
    },
    "4291": {
        "question": 4291,
        "answer": "КОМИК, ОКРИК"
    },
    "4292": {
        "question": 4292,
        "answer": "ЛИМОН, МЕРИН, МИНОР, НОМЕР, МЕРИЛО, МИЛЛИОН, МИЛЛИОНЕР"
    },
    "4293": {
        "question": 4293,
        "answer": "КРУПА, РУКАВ, ПРАВНУК"
    },
    "4294": {
        "question": 4294,
        "answer": "ДРЕЛЬ, МОДЕЛЬ, МОДЕЛЬЕР"
    },
    "4295": {
        "question": 4295,
        "answer": "РЕЛЕ, ЛЕПЕТ, ПЛЕЕР, ПЕРЕЛЁТ"
    },
    "4296": {
        "question": 4296,
        "answer": "ЛОКОН, ЛОТОК, БЛОКНОТ"
    },
    "4297": {
        "question": 4297,
        "answer": "ЗЕЛЬЕ, ЗЕЛЕНЬ, СЕЛЕЗЕНЬ"
    },
    "4298": {
        "question": 4298,
        "answer": "КАМИН, МАНКА, МЕХАНИК, МЕХАНИКА"
    },
    "4299": {
        "question": 4299,
        "answer": "БАЗАР, ЗАБОР, ЗЛОБА, ОБРАЗ, ЗАБРАЛО"
    },
    "4300": {
        "question": 4300,
        "answer": "АРЕСТ, ВЕРСТА, СЕСТРА, РАССВЕТ"
    },
    "4301": {
        "question": 4301,
        "answer": "ВАРАН, ВИРАЖ, НАВАР, РЖАВЧИНА"
    },
    "4302": {
        "question": 4302,
        "answer": "ДЛИНА, ДОЛИНА"
    },
    "4303": {
        "question": 4303,
        "answer": "РЕЗЕЦ, ЦЕНТР, ЦЕНТНЕР, РЕЦЕНЗЕНТ"
    },
    "4304": {
        "question": 4304,
        "answer": "КОРОБ, ОБРОК, ОБМОРОК"
    },
    "4305": {
        "question": 4305,
        "answer": "ЗАИКА, ЗАКАЛ, ЛАСКА, СКАЛА, САЛАЗКИ"
    },
    "4306": {
        "question": 4306,
        "answer": "ХАЛВА, ХВАЛА, ПОХВАЛА"
    },
    "4307": {
        "question": 4307,
        "answer": "КРАЖА, КУРАЖ, ФУРАЖКА"
    },
    "4308": {
        "question": 4308,
        "answer": "ЛАЙ, МАЙ"
    },
    "4309": {
        "question": 4309,
        "answer": "ВОКАЛ, ШКВАЛ, ШКОЛА, УЛОВКА, ЛОВУШКА"
    },
    "4310": {
        "question": 4310,
        "answer": "АЛМАЗ, ЗАПАЛ, ЛАМПА, ПЛАЗМА"
    },
    "4311": {
        "question": 4311,
        "answer": "КОЛЬЕ, ОТЕЛЬ, КОКТЕЙЛЬ"
    },
    "4312": {
        "question": 4312,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗАДАНИЕ"
    },
    "4313": {
        "question": 4313,
        "answer": "ВАННА, ЗВАНИЕ, ЗНАНИЕ, НАЗВАНИЕ"
    },
    "4314": {
        "question": 4314,
        "answer": "ВЕДЕНИЕ, ВВЕДЕНИЕ, ВЫВЕДЕНИЕ"
    },
    "4315": {
        "question": 4315,
        "answer": "ГРУША, ШАРИК, ШКУРА, ИГРУШКА"
    },
    "4316": {
        "question": 4316,
        "answer": "МИМ, ТОМ, ТОН, ТМИН, МИНОМЁТ"
    },
    "4317": {
        "question": 4317,
        "answer": "АНГАР, УРАГАН"
    },
    "4318": {
        "question": 4318,
        "answer": "КОФТА, РОКОТ, ТОЧКА, ФАКТОР, ФОРТОЧКА"
    },
    "4319": {
        "question": 4319,
        "answer": "ЖИТИЕ, ЩЕБЕТ, ОБЩЕЖИТИЕ"
    },
    "4320": {
        "question": 4320,
        "answer": "АЗАРТ, ДРАМА, МАДАМ, ТИАРА, ЗАДИРА, ТИРАДА, ДРАМАТИЗМ"
    },
    "4321": {
        "question": 4321,
        "answer": "РАНЕЦ, СЦЕНА, СИРЕНА, РЕСНИЦА, СЦЕНАРИЙ"
    },
    "4322": {
        "question": 4322,
        "answer": "НИТКА, ТАРИФ, ТИРАН, ФАКИР, ФАНТИК"
    },
    "4323": {
        "question": 4323,
        "answer": "МАНИЯ, САТИН, ИСТИНА, МАНТИЯ, АМНИСТИЯ"
    },
    "4324": {
        "question": 4324,
        "answer": "ВЕНИК, СИНЯК, СВЯЩЕННИК"
    },
    "4325": {
        "question": 4325,
        "answer": "КАПОТ, ПОРКА, ТРОПА, ПРОКАТ"
    },
    "4326": {
        "question": 4326,
        "answer": "ДИЕТА, ИДЕАЛ, ИДЕАЛИСТ"
    },
    "4327": {
        "question": 4327,
        "answer": "ВЫДРА, ДРАЖЕ, ДЫРКА, ВЫДЕРЖКА"
    },
    "4328": {
        "question": 4328,
        "answer": "АРХИВ, САТИР, СВИТА, СТРАХ"
    },
    "4329": {
        "question": 4329,
        "answer": "СОНЕТ, ИСТОЩЕНИЕ"
    },
    "4330": {
        "question": 4330,
        "answer": "КОСТЬ, ОТКАТ, СОТКА, СТАТЬ, ТОСКА, ШАТКОСТЬ"
    },
    "4331": {
        "question": 4331,
        "answer": "ПЕСОК, ПОКЕР, ПРЕСС, СПРОС, КОМПРЕСС"
    },
    "4332": {
        "question": 4332,
        "answer": "АДРЕС, ДРАКА, ПАРАД, СРЕДА, ПАСЕКА, РАСПАД, ПЕРЕСАДКА"
    },
    "4333": {
        "question": 4333,
        "answer": "РЕНТА, ТЕНОР, ЧЕРТА, ЧЕРНОТА"
    },
    "4334": {
        "question": 4334,
        "answer": "ПЕНИЕ, ПШЕНО, ШПИОН, ПИОНЕР, ПРОШЕНИЕ"
    },
    "4335": {
        "question": 4335,
        "answer": "ВИЛЛА, ОЛИВА"
    },
    "4336": {
        "question": 4336,
        "answer": "ОКРИК, ТРИКО, КОРТИК"
    },
    "4337": {
        "question": 4337,
        "answer": "ДЕМОН, НОМЕР, ОРДЕН, МОДЕРН"
    },
    "4338": {
        "question": 4338,
        "answer": "ПОЛКА, ПОМОЛ, ПОЛОМКА"
    },
    "4339": {
        "question": 4339,
        "answer": "ДРЕЛЬ, ЕРЕСЬ, РЕЛЬС, СЕЛЬДЕРЕЙ"
    },
    "4340": {
        "question": 4340,
        "answer": "МАНКА, МОШКА, ШАМАН"
    },
    "4341": {
        "question": 4341,
        "answer": "ЛОТОК, ОПЛОТ, ПОТОК, ПОТОЛОК"
    },
    "4342": {
        "question": 4342,
        "answer": "ЖЕТОН, ЖИВОТ, ЖИВОТНОЕ"
    },
    "4343": {
        "question": 4343,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, РАЗГАР, ЗАГРУЗКА, РАЗГРУЗКА"
    },
    "4344": {
        "question": 4344,
        "answer": "НАРОСТ, СТОРОНА"
    },
    "4345": {
        "question": 4345,
        "answer": "БИДОН, ВИДЕО, ДИВАН, НЕВОД, ОБИДА, ВЫБОИНА, ДОБЫВАНИЕ"
    },
    "4346": {
        "question": 4346,
        "answer": "НАРДЫ, НАРЯД, РАУНД, СНАРЯД"
    },
    "4347": {
        "question": 4347,
        "answer": "ДЕСЕРТ, МАСТЕР, СЕСТРА, СЕМЕСТР, МЕДСЕСТРА"
    },
    "4348": {
        "question": 4348,
        "answer": "ГУСАР, ПАРУС, ПУРГА, СУПРУГ, СУПРУГА"
    },
    "4349": {
        "question": 4349,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "4350": {
        "question": 4350,
        "answer": "ДОСЬЕ, ЩЕДРОСТЬ"
    },
    "4351": {
        "question": 4351,
        "answer": "ПАПКА, ПАЧКА, ПОЧКА"
    },
    "4352": {
        "question": 4352,
        "answer": "БЛАНК, БОКАЛ, КОЛБА, БАЛКОН"
    },
    "4353": {
        "question": 4353,
        "answer": "РЕГЕНТ, ТРЕНЕР, ГЕНЕРАТОР"
    },
    "4354": {
        "question": 4354,
        "answer": "РАЦИЯ, АВАРИЯ, АВИАЦИЯ"
    },
    "4355": {
        "question": 4355,
        "answer": "ПОБЕГ, ПОГРЕБ, ПРОБЕГ"
    },
    "4356": {
        "question": 4356,
        "answer": "СОВОК, КРОССВОРД"
    },
    "4357": {
        "question": 4357,
        "answer": "ОЧЕРК, СКВЕР, СВЕРЧОК"
    },
    "4358": {
        "question": 4358,
        "answer": "ОМЛЕТ, ОТЕЛЬ, ОТМЕЛЬ"
    },
    "4359": {
        "question": 4359,
        "answer": "ЗНАНИЕ, ИЗМЕНА, МНЕНИЕ, ЗНАМЕНИЕ"
    },
    "4360": {
        "question": 4360,
        "answer": "ИГРОК, ПИРОГ, ПОКОИ, ПОРОГ, ПОРОК, ПРОРОК"
    },
    "4361": {
        "question": 4361,
        "answer": "КОК, КОЛ, КОТ, ЛОТ, ТОК, КЛОК, ОТЁК, ТОЛК, КОТЁЛ, КЛЁКОТ"
    },
    "4362": {
        "question": 4362,
        "answer": "НАСОС, НОСОК, ОСОКА, СОСКА, СОСНА, ФАСОН, САКСОФОН"
    },
    "4363": {
        "question": 4363,
        "answer": "МАСЛО, СМОЛА, СОЛОМА"
    },
    "4364": {
        "question": 4364,
        "answer": "КИНЗА, КАРНИЗ, РЕЗИНА"
    },
    "4365": {
        "question": 4365,
        "answer": "БУЛКА, КЛУМБА"
    },
    "4366": {
        "question": 4366,
        "answer": "КАНАТ, НАКАТ, НИТКА, ПИНТА, ПАНИКА, ПАТИНА, КАПИТАН"
    },
    "4367": {
        "question": 4367,
        "answer": "МАНИЯ, МАНТО, МАНТИЯ, АНАТОМИЯ"
    },
    "4368": {
        "question": 4368,
        "answer": "ВЗДОР, ДРОВА, ЗАВОД, ЗАДОР, РАЗВОД"
    },
    "4369": {
        "question": 4369,
        "answer": "ИДЕАЛ, ЛЕСКА, СКЛАД, СДЕЛКА, СИДЕЛКА"
    },
    "4370": {
        "question": 4370,
        "answer": "ДИЕТА, ПИРАТ, ПЕДИАТР"
    },
    "4371": {
        "question": 4371,
        "answer": "АЗАРТ, ПАРТА, ЗАПРЕТ, ТРАПЕЗА"
    },
    "4372": {
        "question": 4372,
        "answer": "САТИР, СТРАЖ, СТРИЖ, ТИРАЖ, СИРОТА, СТАРОЖИЛ"
    },
    "4373": {
        "question": 4373,
        "answer": "АСКЕТ, СЕКТА, СЕНАТ, СЕТКА, СТЕНА, ТЕСАК"
    },
    "4374": {
        "question": 4374,
        "answer": "ВИТОК, ОТВЕТ, ОТВЕТЧИК"
    },
    "4375": {
        "question": 4375,
        "answer": "ОБМАН, ОБМЕН"
    },
    "4376": {
        "question": 4376,
        "answer": "АКУЛА, ЛАСКА, СКАЛА, СКУЛА, КАРАУЛ, САКУРА, РУСАЛКА"
    },
    "4377": {
        "question": 4377,
        "answer": "ОСИНА, СПИНА, ОПИСАНИЕ"
    },
    "4378": {
        "question": 4378,
        "answer": "ДОГМА, МАГИЯ, ЯГОДА, ДЕМАГОГ, ДЕМАГОГИЯ"
    },
    "4379": {
        "question": 4379,
        "answer": "АНГАР, ГАРНИР, МАРГАРИН"
    },
    "4380": {
        "question": 4380,
        "answer": "ПЕНИЕ, ПИЖОН, ПОНИЖЕНИЕ"
    },
    "4381": {
        "question": 4381,
        "answer": "ВЕНИК, ВАРЕНИК"
    },
    "4382": {
        "question": 4382,
        "answer": "ДЕМОН, ДОМНА, ЧЕМОДАН"
    },
    "4383": {
        "question": 4383,
        "answer": "ВАЗОН, ЗАКОН, КАЗАН, КАЗНА, НАВОЗ, НАКАЗ, КАНАВА"
    },
    "4384": {
        "question": 4384,
        "answer": "КЛЕРК, ЛОТОК, ОРЕОЛ, РОКОТ, ЛЕКТОР, КОТЕЛОК"
    },
    "4385": {
        "question": 4385,
        "answer": "ИСТОК, КИОСК, КОМИК, ОТЧИМ, СКОТЧ, КОМИКС, КОСТЮМ, МОСКИТ"
    },
    "4386": {
        "question": 4386,
        "answer": "АРХИВ, ВИХОР, ПОВАР, ПРАВО, ОПРАВА, ПОВАРИХА"
    },
    "4387": {
        "question": 4387,
        "answer": "САТИН, ТИТАН, УНИТАЗ, ЭНТУЗИАСТ"
    },
    "4388": {
        "question": 4388,
        "answer": "КОБРА, КОРКА, КОРОБ, ОБРОК, ОБОРКА, БАРОККО, КОРОБКА"
    },
    "4389": {
        "question": 4389,
        "answer": "ДИВАН, ПАНДА, ПАВИАН, ВПАДИНА"
    },
    "4390": {
        "question": 4390,
        "answer": "РЕНТА, ТИРАН, НИЩЕТА, ЩЕТИНА, ТРЕЩИНА"
    },
    "4391": {
        "question": 4391,
        "answer": "ОТВОД, ПОВОД"
    },
    "4392": {
        "question": 4392,
        "answer": "КОМАР, КОРМА, МОШКА, КОШМАР"
    },
    "4393": {
        "question": 4393,
        "answer": "ВЕТЕР, ДВЕРЬ, ДРЕЛЬ, ЛИВЕР, ЛИДЕР, ТРЕЛЬ, ВЕРТЕЛ, ТВЕРДЬ, ВРЕДИТЕЛЬ"
    },
    "4394": {
        "question": 4394,
        "answer": "КРУЧА, РУЧКА, ЧУДАК, УДОЧКА"
    },
    "4395": {
        "question": 4395,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "4396": {
        "question": 4396,
        "answer": "МОТОК, ПОТОК, КОМПОТ"
    },
    "4397": {
        "question": 4397,
        "answer": "МЕСТО, СОВЕТ"
    },
    "4398": {
        "question": 4398,
        "answer": "ЗАВАЛ, ЗАПАЛ, ЗАПЕВ"
    },
    "4399": {
        "question": 4399,
        "answer": "ЛОТОС, ЛОСОСЬ, ЛОСЬОН, СЛОЖНОСТЬ"
    },
    "4400": {
        "question": 4400,
        "answer": "ФАКИР, ФИШКА, ШАРИК"
    },
    "4401": {
        "question": 4401,
        "answer": "ТЕКСТ, ТЕСТЬ, УСТЬЕ, ЧЕСТЬ, ТЕКУЧЕСТЬ"
    },
    "4402": {
        "question": 4402,
        "answer": "МЕТЛА, МЕТРО, ОМЛЕТ, МЕРИЛО"
    },
    "4403": {
        "question": 4403,
        "answer": "ПОИСК, СИРОП, СКРИП, ПРИИСК"
    },
    "4404": {
        "question": 4404,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "4405": {
        "question": 4405,
        "answer": "ГРАНЬ, ОРГАН, ГЕРАНЬ, НАГОРЬЕ"
    },
    "4406": {
        "question": 4406,
        "answer": "АРЕНА, ЗРЕНИЕ, РЕЗИНА, РЖАНИЕ"
    },
    "4407": {
        "question": 4407,
        "answer": "ЗАМЕР, РАЗМЕН"
    },
    "4408": {
        "question": 4408,
        "answer": "БЛАГО, БОКАЛ, БУЛКА, ГУБКА, КОЛБА"
    },
    "4409": {
        "question": 4409,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "4410": {
        "question": 4410,
        "answer": "АРЕСТ, СВЕЧА, ЧЕРТА, ВЕРСТА, ВСТРЕЧА"
    },
    "4411": {
        "question": 4411,
        "answer": "ЛИАНА, ЛИМОН, МАНИЯ, МАЛИНА, МОЛНИЯ, АНОМАЛИЯ"
    },
    "4412": {
        "question": 4412,
        "answer": "БАРЖА, БИРЖА, ТИАРА, ТИРАЖ, АРБИТР, АРБИТРАЖ"
    },
    "4413": {
        "question": 4413,
        "answer": "АЗАРТ, ВРАТА, ТРАВА"
    },
    "4414": {
        "question": 4414,
        "answer": "ЗЛО, КОЛ, КОЗЁЛ"
    },
    "4415": {
        "question": 4415,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "4416": {
        "question": 4416,
        "answer": "ТЕЛЕГА, ФРЕГАТ, ТЕЛЕГРАФ"
    },
    "4417": {
        "question": 4417,
        "answer": "НАРОД, НЕДРА, ОРДЕН, РАНЕЦ, ЦЕДРА"
    },
    "4418": {
        "question": 4418,
        "answer": "КИМОНО, ЭКОНОМИЯ"
    },
    "4419": {
        "question": 4419,
        "answer": "АРМИЯ, МАГИЯ, РАЦИЯ, ГРАЦИЯ, МИГРАЦИЯ"
    },
    "4420": {
        "question": 4420,
        "answer": "ДАВКА, ДРАКА, КАДКА"
    },
    "4421": {
        "question": 4421,
        "answer": "ПЕНИЕ, ПОЛИВ, ВЕЛЕНИЕ, ПОВЕЛЕНИЕ"
    },
    "4422": {
        "question": 4422,
        "answer": "ЛАССО, СТАЛЬ, СТАТЬ, САЛЬТО, СТАТУС, УСТАЛОСТЬ"
    },
    "4423": {
        "question": 4423,
        "answer": "ЕЛЬНИК, КИТЕЛЬ, КЛИЕНТ, ЛИНЬКА, НИКЕЛЬ"
    },
    "4424": {
        "question": 4424,
        "answer": "ЛЕКАЛО, МОЛЕКУЛА"
    },
    "4425": {
        "question": 4425,
        "answer": "ГОСТЬ, МУСОР, СМОТР, ТРЮМО, УГОРЬ, ГОРСТЬ, ГРУСТЬ, УГРЮМОСТЬ"
    },
    "4426": {
        "question": 4426,
        "answer": "ВЕНИК, ВЕНОК, ВИСОК, СКВЕР, КЕРОСИН, РОВЕСНИК"
    },
    "4427": {
        "question": 4427,
        "answer": "КИНЗА, ЛЕСКА, ЛИНЗА, САНКИ, СЛЕЗА, ЛЕСНИК"
    },
    "4428": {
        "question": 4428,
        "answer": "ТРАУР, ПАРТЕР, РЕПЕРТУАР"
    },
    "4429": {
        "question": 4429,
        "answer": "МНЕНИЕ, УМЕНИЕ, УМНОЖЕНИЕ"
    },
    "4430": {
        "question": 4430,
        "answer": "ЗАКОН, ОТКАЗ, ЗНАТОК"
    },
    "4431": {
        "question": 4431,
        "answer": "ТИРАН, РАЦИОН, ТАНЦОР, ТРОИЦА, ИНИЦИАТОР"
    },
    "4432": {
        "question": 4432,
        "answer": "РЕНТА, ШАТЕН, ТРАНШЕЯ"
    },
    "4433": {
        "question": 4433,
        "answer": "НИТКА, ШИШКА, ТИШИНА"
    },
    "4434": {
        "question": 4434,
        "answer": "КУЗЕН, УЗНИК, УЧЕНИК, КУЗНЕЧИК"
    },
    "4435": {
        "question": 4435,
        "answer": "СПИРТ, СТРИЖ, ПРЕСТИЖ"
    },
    "4436": {
        "question": 4436,
        "answer": "КОНУС, СУКНО, КОНСЕНСУС"
    },
    "4437": {
        "question": 4437,
        "answer": "КАНАЛ, НАКАЛ, КАЛЬЯН"
    },
    "4438": {
        "question": 4438,
        "answer": "ВОЛЬТ, СТВОЛ, ВЯЛОСТЬ"
    },
    "4439": {
        "question": 4439,
        "answer": "АНОНС, НАСОС, ОСИНА, СОСНА, ДИССОНАНС"
    },
    "4440": {
        "question": 4440,
        "answer": "КОМОД, КОСМОДРОМ"
    },
    "4441": {
        "question": 4441,
        "answer": "ВЕДРО, СОВЕТ, СОСЕД, СРЕДСТВО"
    },
    "4442": {
        "question": 4442,
        "answer": "МЕСТО, ОТСЕК, СКОТЧ"
    },
    "4443": {
        "question": 4443,
        "answer": "ПАЛАЧ, ПАРЧА, ПРИЧАЛ"
    },
    "4444": {
        "question": 4444,
        "answer": "МАСКА, МИСКА, АКСИОМА"
    },
    "4445": {
        "question": 4445,
        "answer": "ГАММА, ГИДРА, ГРАММ, ДРАМА, МАГМА, МАДАМ, АРМАДА, ДИАГРАММА"
    },
    "4446": {
        "question": 4446,
        "answer": "ЛЕСТЬ, СТИЛЬ, УСТЬЕ, УСИЛИЕ, УСИЛИТЕЛЬ"
    },
    "4447": {
        "question": 4447,
        "answer": "ПУШКА, ОПУШКА"
    },
    "4448": {
        "question": 4448,
        "answer": "БУКЕТ, МЕТРО, ТЕМБР, БЕРКУТ, КУБОМЕТР"
    },
    "4449": {
        "question": 4449,
        "answer": "ЛЕНТА, МЕТАН, МЕТЛА"
    },
    "4450": {
        "question": 4450,
        "answer": "ГОНОР, ОРГАН, ГОНОРАР"
    },
    "4451": {
        "question": 4451,
        "answer": "ОЧЕРК, ГРЕЧКА, КОЧЕГАР, КОЧЕРГА"
    },
    "4452": {
        "question": 4452,
        "answer": "БАЛЫК, БОКАЛ, КОЛБА, КОБЫЛА"
    },
    "4453": {
        "question": 4453,
        "answer": "ДЕВИЗ, ВРЕЗКА, ЧЕРДАК, ЗДРАВИЕ, РАЗВЕДЧИК"
    },
    "4454": {
        "question": 4454,
        "answer": "ПЕСНЯ, СТЕНД, ПЕНСИЯ, СИЯНИЕ, СНЯТИЕ, СТИПЕНДИЯ"
    },
    "4455": {
        "question": 4455,
        "answer": "ТАЛОН, ОТЛИЧНИЦА"
    },
    "4456": {
        "question": 4456,
        "answer": "АРЕСТ, САТИР, СФЕРА, ТАРИФ, АФЕРИСТ"
    },
    "4457": {
        "question": 4457,
        "answer": "ГОРОД, ГРУДА, ГРУША, ДОРОГА"
    },
    "4458": {
        "question": 4458,
        "answer": "ВОРОТ, ОТВОД, ВОДОВОРОТ"
    },
    "4459": {
        "question": 4459,
        "answer": "АЗАРТ, ПАРТА, ПИРАТ, ТИАРА"
    },
    "4460": {
        "question": 4460,
        "answer": "ЛАРЕЦ, РАНЕЦ, КАНЦЛЕР"
    },
    "4461": {
        "question": 4461,
        "answer": "ВКЛАД, ВОКАЛ, ДАВКА, КОАЛА, ЛАВКА, ЛОДКА, ОКЛАД, КЛАДОВАЯ"
    },
    "4462": {
        "question": 4462,
        "answer": "ПУНКТ, ТУПИК, ПУТНИК, ТУРНИК, ПУНКТИР"
    },
    "4463": {
        "question": 4463,
        "answer": "КАЛИЙ, ЛАКЕЙ, ЛЕЙКА, ЛИНЕЙКА"
    },
    "4464": {
        "question": 4464,
        "answer": "ИЗМЕНА, МЩЕНИЕ, ЗАМЕЩЕНИЕ"
    },
    "4465": {
        "question": 4465,
        "answer": "ОЛИВА, ПОВАР, ПОЛИВ, ПРАВО, ПРИВАЛ, ПРОВАЛ, ПРОЛИВ, ПРАВИЛО"
    },
    "4466": {
        "question": 4466,
        "answer": "ЛИМОН, ЛОЦМАН"
    },
    "4467": {
        "question": 4467,
        "answer": "КОРОБ, ОБРОК, ОБРУБОК"
    },
    "4468": {
        "question": 4468,
        "answer": "ПЕНАЛ, ПЛЕШЬ, АПРЕЛЬ, ПАНЕЛЬ, ПАРЕНЬ, ШРАПНЕЛЬ"
    },
    "4469": {
        "question": 4469,
        "answer": "ТУМАН, ШТУРМ, МУШТРА, ШТУРМАН"
    },
    "4470": {
        "question": 4470,
        "answer": "ПУЧОК, УКРОП, ПОРУЧИК"
    },
    "4471": {
        "question": 4471,
        "answer": "СТРУЯ, НУТРИЯ, СТУДИЯ, ИНДУСТРИЯ"
    },
    "4472": {
        "question": 4472,
        "answer": "ОПРОС, ПРОСО, СПРОС, СПОНСОР"
    },
    "4473": {
        "question": 4473,
        "answer": "МЕРИЛО, ПОЛИМЕР"
    },
    "4474": {
        "question": 4474,
        "answer": "ВАГОН, ДИВАН, ОГНИВО, ГОДОВЩИНА"
    },
    "4475": {
        "question": 4475,
        "answer": "МЕЧ, РОМ, ЗЕРО, МОРЕ, ЗЕРНО, НОМЕР, РЕЗОН, ЧЕРНОЗЁМ"
    },
    "4476": {
        "question": 4476,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДЕЦ"
    },
    "4477": {
        "question": 4477,
        "answer": "СПОРТ, ЭСКОРТ, ЭКСПОРТ"
    },
    "4478": {
        "question": 4478,
        "answer": "МУШКА, СУМКА, СУШКА, УСМЕШКА"
    },
    "4479": {
        "question": 4479,
        "answer": "КУЛЬТ, ЛАТУК, ТАЛЬК, ТУРКА, КУЛЬТУРА"
    },
    "4480": {
        "question": 4480,
        "answer": "ЛАЗЕР, ЗЕРКАЛО"
    },
    "4481": {
        "question": 4481,
        "answer": "МЕРИН, ПЕНИЕ, ПРЕЕМНИК"
    },
    "4482": {
        "question": 4482,
        "answer": "КАРМА, МАРКА, МЕРКА, РАМКА, КАМЕРА, МАРКЕР, РЕМАРКА"
    },
    "4483": {
        "question": 4483,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "4484": {
        "question": 4484,
        "answer": "НЕДРА, РАУНД, ЕРУНДА"
    },
    "4485": {
        "question": 4485,
        "answer": "КИНО, ПИОН, ПОНИ, ПИНОК, МОДНИК, ПОДЪЁМ, ПОДЪЁМНИК"
    },
    "4486": {
        "question": 4486,
        "answer": "КУСОК, СУЧОК"
    },
    "4487": {
        "question": 4487,
        "answer": "МЕСТО, МЕСТЬ, ПЕСТО, СТЕПЬ, ПОМЕСЬ, ПОМЕСТЬЕ"
    },
    "4488": {
        "question": 4488,
        "answer": "ДОСКА, СОСЕД, СОСКА, СОСЕДКА"
    },
    "4489": {
        "question": 4489,
        "answer": "ЕСАУЛ, ЛЕСТЬ, СТАЛЬ, СУЕТА, УСТЬЕ, СЛУШАТЕЛЬ"
    },
    "4490": {
        "question": 4490,
        "answer": "АМПИР, ДРАМА, ПАРАД, ПРИМА, ПИРАМИДА"
    },
    "4491": {
        "question": 4491,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "4492": {
        "question": 4492,
        "answer": "МЕТРО, ОТРЕЗ, ТРЕМОР, ТЕРРОРИЗМ"
    },
    "4493": {
        "question": 4493,
        "answer": "ПОИСК, ПОКОИ, ПОМОЛ, ПОСОЛ, СОКОЛ, СОПЛО"
    },
    "4494": {
        "question": 4494,
        "answer": "ДЕСНА, СЦЕНА, СЕДИНА"
    },
    "4495": {
        "question": 4495,
        "answer": "ТОНИК, НИКОТИН, ИНКОГНИТО"
    },
    "4496": {
        "question": 4496,
        "answer": "ВИЛЛА, ЗАВАЛ, ЗАЛИВ"
    },
    "4497": {
        "question": 4497,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "4498": {
        "question": 4498,
        "answer": "ПРЕМЬЕР, ПРЕМЬЕРА"
    },
    "4499": {
        "question": 4499,
        "answer": "НАЦИЯ, ОПЦИЯ, ОСИНА, СПИНА, СПИЦА, ПОЯСНИЦА"
    },
    "4500": {
        "question": 4500,
        "answer": "ВОРОН, ГОВОР, ГОНОР, УГОВОР"
    },
    "4501": {
        "question": 4501,
        "answer": "РВЕНИЕ, ТРЕНЕР, ТРЕНИЕ, ВЕТЕРАН, ВЕТЕРИНАР"
    },
    "4502": {
        "question": 4502,
        "answer": "БАЛКА, БАЛЫК, БАРАК, РЫБАК, РЫБАЛКА"
    },
    "4503": {
        "question": 4503,
        "answer": "ВАРАН, ВРАТА, НАВАР, ТАРАН, ТИАРА, ТИРАН, ТРАВА, ВАРИАНТ"
    },
    "4504": {
        "question": 4504,
        "answer": "АКЦИЯ, ФИКЦИЯ, ФИКСАЦИЯ"
    },
    "4505": {
        "question": 4505,
        "answer": "БАРОН, БАСНЯ, БРОНЯ, НАБОР"
    },
    "4506": {
        "question": 4506,
        "answer": "ОКРУГ, ОКРУГА"
    },
    "4507": {
        "question": 4507,
        "answer": "ДЫРКА, КРЫША, ПЕШКА, ПЫШКА, РЕШКА, ДЕПЕША, ПЕРЕДЫШКА"
    },
    "4508": {
        "question": 4508,
        "answer": "МИНОР, НОРМА, РОМАН, МОРЩИНА"
    },
    "4509": {
        "question": 4509,
        "answer": "ДОБРО, ОТБОР, РОБОТ, ТАБОР, БОРОДА, ДОБРОТА"
    },
    "4510": {
        "question": 4510,
        "answer": "ВЕПРЬ, ВОПЛЬ, ЛИВЕР, ПОЛИВ, ВОЛЬЕР, ПРОЛИВ"
    },
    "4511": {
        "question": 4511,
        "answer": "ПИЛКА, ПЛАСТ, ПЛИТА, ТАКСИ, КЛИПСА, ЛАСТИК, ПЛИТКА, ПЛАСТИК"
    },
    "4512": {
        "question": 4512,
        "answer": "ВОКАЛ, ВОКЗАЛ"
    },
    "4513": {
        "question": 4513,
        "answer": "МИНУС, САТИН, СМУТА, ТУМАН, МАГНИТ, МИНУТА, ГИМНАСТ, МАНГУСТ, ГУМАНИСТ"
    },
    "4514": {
        "question": 4514,
        "answer": "ПАННО, ПЕНАЛ, ПОЛЕНО"
    },
    "4515": {
        "question": 4515,
        "answer": "ОТКУП, ПУЧОК, ТУПИК, ПОПУТЧИК"
    },
    "4516": {
        "question": 4516,
        "answer": "КРАЖА, КУРАЖ, ФУРАЖКА"
    },
    "4517": {
        "question": 4517,
        "answer": "НУТРО, ФРОНТ, ФОРТУНА"
    },
    "4518": {
        "question": 4518,
        "answer": "АРМИЯ, МАНИЯ"
    },
    "4519": {
        "question": 4519,
        "answer": "БИТ, ТИР, БРИТЬЁ"
    },
    "4520": {
        "question": 4520,
        "answer": "МОТОК, МОТОР, РОКОТ, КОМФОРТ"
    },
    "4521": {
        "question": 4521,
        "answer": "АФЕРА, ТЕАТР, ТРАТА, ТРАФАРЕТ"
    },
    "4522": {
        "question": 4522,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, ЗАГРУЗКА"
    },
    "4523": {
        "question": 4523,
        "answer": "ЛИМОН, ОМЛЕТ, МЕНТОЛ, НЕОЛИТ, ТЛЕНИЕ, ТОМЛЕНИЕ"
    },
    "4524": {
        "question": 4524,
        "answer": "КАТЕР, КРАТЕР, РЕКТОР, РЕАКТОР"
    },
    "4525": {
        "question": 4525,
        "answer": "ДАВКА, КАТОД, КВОТА, ОКТАВА, АДВОКАТ"
    },
    "4526": {
        "question": 4526,
        "answer": "БЕКОН, ЗАКОН, КНЯЗЬ, ОКЕАН, БОЯЗНЬ, ОБЕЗЬЯНА"
    },
    "4527": {
        "question": 4527,
        "answer": "ДРАКА, ЭСКАДРА"
    },
    "4528": {
        "question": 4528,
        "answer": "ДНИЩЕ, ПЕНИЕ, УПОЕНИЕ, ДОПУЩЕНИЕ"
    },
    "4529": {
        "question": 4529,
        "answer": "КИНЗА, ПАРИК, КАПРИЗ, КАРНИЗ, ПРИКАЗ, ПРИЗНАК"
    },
    "4530": {
        "question": 4530,
        "answer": "ДОНОС, ПОГОН, ДОПИНГ, ПОДНОС, ГОСПОДИН"
    },
    "4531": {
        "question": 4531,
        "answer": "ИСКРА, КОМАР, КОРМА, МИСКА, ОКРАС, СОСКА, ССОРА, КАССИР, КОМИССАР"
    },
    "4532": {
        "question": 4532,
        "answer": "ВЕДЕНИЕ, ВВЕДЕНИЕ, ВЫВЕДЕНИЕ"
    },
    "4533": {
        "question": 4533,
        "answer": "ДЕКАН, КАДЕТ"
    },
    "4534": {
        "question": 4534,
        "answer": "КИСТЬ, ЛЕСТЬ, СТИЛЬ, ТЕКСТ, ТЕСТЬ, КИСЕЛЬ, КИТЕЛЬ, ТЕКСТИЛЬ"
    },
    "4535": {
        "question": 4535,
        "answer": "КАМИН, МАНКА, МЕХАНИК, МЕХАНИКА"
    },
    "4536": {
        "question": 4536,
        "answer": "СТЕНД, УСТЬЕ, СТУДЕНЬ"
    },
    "4537": {
        "question": 4537,
        "answer": "ПАРАД, ПОЖАР, ПРОДАЖА"
    },
    "4538": {
        "question": 4538,
        "answer": "КУКЛА, КУЛАК, ЛУНКА, УЛИКА, КАНИКУЛЫ"
    },
    "4539": {
        "question": 4539,
        "answer": "КОПНА, ЮНОША, КАПЮШОН"
    },
    "4540": {
        "question": 4540,
        "answer": "УМНИК, УЧЕНИК"
    },
    "4541": {
        "question": 4541,
        "answer": "ДРЕЛЬ, ЗАДЕЛ, ЗАДОР, ЛАЗЕР, РАЗДЕЛ, РАЗДОЛЬЕ"
    },
    "4542": {
        "question": 4542,
        "answer": "МЕРИН, РАНЕЦ, МЕРЦАНИЕ"
    },
    "4543": {
        "question": 4543,
        "answer": "ОПЦИЯ, ПИТОН, ПЯТНО, ПИНЦЕТ, ПОНЯТИЕ"
    },
    "4544": {
        "question": 4544,
        "answer": "ИМЕНИЕ, УМЕНИЕ, УМИЛЕНИЕ"
    },
    "4545": {
        "question": 4545,
        "answer": "ВЕНОК, ТЕНОР, ВЕКТОР, КОРВЕТ, КОНВЕРТ"
    },
    "4546": {
        "question": 4546,
        "answer": "ВОКАЛ, ГОЛОВА"
    },
    "4547": {
        "question": 4547,
        "answer": "САТИР, СТАРТ, АРТИСТ, АРТИСТИЗМ"
    },
    "4548": {
        "question": 4548,
        "answer": "ЗАТОР, ЗНАТЬ, ТРАНС, НАРОСТ, РАЗНОС, РАЗНОСТЬ"
    },
    "4549": {
        "question": 4549,
        "answer": "НАЕЗД, ЗДАНИЕ, ИЗДАНИЕ"
    },
    "4550": {
        "question": 4550,
        "answer": "ВЕЯНИЕ, ЗВАНИЕ, ЛЕЗВИЕ, ВАЗЕЛИН, ВЯЗАНИЕ, ЗЕВАНИЕ, ЯВЛЕНИЕ, ЗАЯВЛЕНИЕ"
    },
    "4551": {
        "question": 4551,
        "answer": "ИСТОК, ТИСКИ, ТРИКО, ИСТОРИК"
    },
    "4552": {
        "question": 4552,
        "answer": "ТАЗ, ЧАТ, ЗАЧЁТ"
    },
    "4553": {
        "question": 4553,
        "answer": "ГРУДА, ДРАМА, РАДАР, ТРАУР, РАДУГА, ДРАМАТУРГ"
    },
    "4554": {
        "question": 4554,
        "answer": "ДЕМОН, НОМЕР, ОРДЕН, МОДЕРН"
    },
    "4555": {
        "question": 4555,
        "answer": "ЗАПОР, ПРОЗА, СПОРА, ЗАПРОС"
    },
    "4556": {
        "question": 4556,
        "answer": "ВЕСЛО, ЛИВЕР, ЧИСЛО, СВЕРЛО, ЧЕРНОСЛИВ"
    },
    "4557": {
        "question": 4557,
        "answer": "ДОСКА, СВОДКА"
    },
    "4558": {
        "question": 4558,
        "answer": "ВЕЧЕР, СВЕЧА, СЕВЕР, ЦАРЕВИЧ"
    },
    "4559": {
        "question": 4559,
        "answer": "ОПЛОТ, ОТЛИВ, ПИЛОТ, ПОЛИВ, ТОПЛИВО"
    },
    "4560": {
        "question": 4560,
        "answer": "СЕНАТ, СОНЕТ, СТЕНА"
    },
    "4561": {
        "question": 4561,
        "answer": "ЗАБОР, ОБРАЗ, ЗАБРОС, РАЗБОР, РАЗБРОС"
    },
    "4562": {
        "question": 4562,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "4563": {
        "question": 4563,
        "answer": "ГОСТЬ, СТАДО"
    },
    "4564": {
        "question": 4564,
        "answer": "ВЕДРО, ДЕКОР, КОВЁР, КРЕДО, ДРЕВКО"
    },
    "4565": {
        "question": 4565,
        "answer": "ЛОГИК, ИГОЛКА, ЛОГИКА"
    },
    "4566": {
        "question": 4566,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ, ОЗОРСТВО"
    },
    "4567": {
        "question": 4567,
        "answer": "ФЛОРА, ФОРМА, ФОРУМ, ФОРМУЛА"
    },
    "4568": {
        "question": 4568,
        "answer": "МОТОР, СМОТР, ОСМОТР, ДОСМОТР"
    },
    "4569": {
        "question": 4569,
        "answer": "КУПОЛ, ОКРУГ, УКРОП, ПРОГУЛ, ПОЛУКРУГ"
    },
    "4570": {
        "question": 4570,
        "answer": "ПОВОД, ПАВОДОК, ПОДКОВА"
    },
    "4571": {
        "question": 4571,
        "answer": "МОРОЗ, ОЗЕРО"
    },
    "4572": {
        "question": 4572,
        "answer": "КАТЕР, МАКЕТ, МЕРКА, МЕТКА, ТУРКА"
    },
    "4573": {
        "question": 4573,
        "answer": "МАССА, САБЛЯ, АССАМБЛЕЯ"
    },
    "4574": {
        "question": 4574,
        "answer": "КИВОК, НОЖИК, НЫРОК, ОКРИК, РЫВОК, РЫНОК, ВЫКРИК, КРЫЖОВНИК"
    },
    "4575": {
        "question": 4575,
        "answer": "ПЕНИЕ, ХИЩЕНИЕ, ПОХИЩЕНИЕ"
    },
    "4576": {
        "question": 4576,
        "answer": "КЕПКА, ЛЕПКА, ПАЛКА, КАЛЕКА, КАЛЬКА, КАПЕЛЬ"
    },
    "4577": {
        "question": 4577,
        "answer": "АРЕСТ, СМЕТА, МАСТЕР"
    },
    "4578": {
        "question": 4578,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ЛЬСТЕЦ, ЦЕЛОСТЬ"
    },
    "4579": {
        "question": 4579,
        "answer": "АЛИБИ, БАРИН, ТИРАН, ЛАБИРИНТ"
    },
    "4580": {
        "question": 4580,
        "answer": "АВРАЛ, ВЛАГА, ГЛАВА, ГЛАВАРЬ"
    },
    "4581": {
        "question": 4581,
        "answer": "ЖЕТОН, ЖИВОТ, ЖИВОТНОЕ"
    },
    "4582": {
        "question": 4582,
        "answer": "ДЕКАН, КАДЕТ, КАТОД, ОКЕАН, АНЕКДОТ"
    },
    "4583": {
        "question": 4583,
        "answer": "АТАКА, КАРАТ, КАРТА, ТРАКТ, ТРАТА"
    },
    "4584": {
        "question": 4584,
        "answer": "МОТОК, ПОТОК, КОМПОТ, ПОНТОН, КОМПОНЕНТ"
    },
    "4585": {
        "question": 4585,
        "answer": "ПАННО, АНОНИМ, ПИАНИНО, ПОНИМАНИЕ"
    },
    "4586": {
        "question": 4586,
        "answer": "САТИН, ИСТИНА, СТАДИЯ, ДИНАСТИЯ"
    },
    "4587": {
        "question": 4587,
        "answer": "КАСКА, КАСТА, ТАКСА, ТАКСИ"
    },
    "4588": {
        "question": 4588,
        "answer": "ЛОТ, ОТЛЁТ"
    },
    "4589": {
        "question": 4589,
        "answer": "ПЯТНО, СПОРТ, ПРОСТЫНЯ"
    },
    "4590": {
        "question": 4590,
        "answer": "ДОБРО, ОПОРА, ПРОБА, БОРОДА, ПОДБОР, ПОРОДА"
    },
    "4591": {
        "question": 4591,
        "answer": "ВЕСНА, НАВЕС, ВСЕЛЕННАЯ"
    },
    "4592": {
        "question": 4592,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "4593": {
        "question": 4593,
        "answer": "ДИЕТА, ПИРАТ, ПЕДИАТР"
    },
    "4594": {
        "question": 4594,
        "answer": "НАСТИЛ, ЦЕЛИНА, ЛЕСТНИЦА"
    },
    "4595": {
        "question": 4595,
        "answer": "ОПЕРА, ПОЖАР, ПОЖАРИЩЕ"
    },
    "4596": {
        "question": 4596,
        "answer": "БАШНЯ, БАРЫНЯ"
    },
    "4597": {
        "question": 4597,
        "answer": "СИРОП, СПОРА, ПРИПАС, ПАПИРОСА"
    },
    "4598": {
        "question": 4598,
        "answer": "ПУШКА, ОПУШКА, УПАДОК, ПОДУШКА"
    },
    "4599": {
        "question": 4599,
        "answer": "КИНЗА, КНИГА, НИЗИНА, ИЗГНАННИК"
    },
    "4600": {
        "question": 4600,
        "answer": "ЛИВЕР, ОРЕОЛ, ОЧЕРК, РОЛИК, ВОЛЧОК, КОРОЛЕВИЧ"
    },
    "4601": {
        "question": 4601,
        "answer": "ВИРУС, СЕВЕР, СУЕВЕРИЕ"
    },
    "4602": {
        "question": 4602,
        "answer": "ЛОТОС, ЛОСОСЬ, ЛОСЬОН, СЛОЖНОСТЬ"
    },
    "4603": {
        "question": 4603,
        "answer": "ТЕАТР, ТЕТРАДЬ"
    },
    "4604": {
        "question": 4604,
        "answer": "АГНЕЦ, АНГАР, АРЕНА, ГАРЕМ, РАНЕЦ, МАНЕРА, МАРГАНЕЦ"
    },
    "4605": {
        "question": 4605,
        "answer": "ЛОКОН, КОЛЕНО, ОДЕКОЛОН"
    },
    "4606": {
        "question": 4606,
        "answer": "ЧТЕНИЕ, ОТЧИЗНА, ЗАТОЧЕНИЕ"
    },
    "4607": {
        "question": 4607,
        "answer": "ГОРОД, ГОСТЬ, ГОРСТЬ, ГОРДОСТЬ"
    },
    "4608": {
        "question": 4608,
        "answer": "ШАР, ЁРШ, ШАТЁР"
    },
    "4609": {
        "question": 4609,
        "answer": "КАМИН, МАНКА, ШАМАН, МАШИНА, МАНИШКА"
    },
    "4610": {
        "question": 4610,
        "answer": "ТЕСТО, ТОСТЕР"
    },
    "4611": {
        "question": 4611,
        "answer": "КЛОУН, КУЛОН, ОКУНЬ, УКЛОН, КОЛДУН, КОЛДУНЬЯ"
    },
    "4612": {
        "question": 4612,
        "answer": "ИСЛАМ, МАСЛО, САТИР, СМОЛА, СМОТР, МАТРОС, СИРОТА, МОРАЛИСТ"
    },
    "4613": {
        "question": 4613,
        "answer": "ПОРОК, РУПОР, УКРОП, ПРОРОК, ПРОКУРОР"
    },
    "4614": {
        "question": 4614,
        "answer": "РИФМА, ФИРМА, ФОРМА, АФОРИЗМ"
    },
    "4615": {
        "question": 4615,
        "answer": "ЛОДКА, ОКЛАД, КАДИЛО"
    },
    "4616": {
        "question": 4616,
        "answer": "ЗВАНИЕ, ЗВУЧАНИЕ"
    },
    "4617": {
        "question": 4617,
        "answer": "КОКОС, СОКОЛ, ОСКОЛОК"
    },
    "4618": {
        "question": 4618,
        "answer": "ВИСОК, САЧОК, ЧАСОВЩИК"
    },
    "4619": {
        "question": 4619,
        "answer": "ТРАНС, ТУРКА, СТРУНА, КУРСАНТ"
    },
    "4620": {
        "question": 4620,
        "answer": "МАНЕЖ, НАЖИМ, МУЖЧИНА, ЖЕМЧУЖИНА"
    },
    "4621": {
        "question": 4621,
        "answer": "ЛЕПКА, ЛЕСКА, ПЛЕСК, ПЬЕСА, СКЛЕП, КАПЕЛЬ, СКАЛЬП, СКАЛЬПЕЛЬ"
    },
    "4622": {
        "question": 4622,
        "answer": "ТОНИК, ЗОНТИК"
    },
    "4623": {
        "question": 4623,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ОТРЕЗ, РЕЛЬС, ТРЕЛЬ, ЗЛОСТЬ, ЗРЕЛОСТЬ"
    },
    "4624": {
        "question": 4624,
        "answer": "НИТКА, ТАРИФ, ТИРАН, ФАКИР, ФАНТИК"
    },
    "4625": {
        "question": 4625,
        "answer": "ХАЛВА, ХВАЛА, ПОХВАЛА"
    },
    "4626": {
        "question": 4626,
        "answer": "ВЕНОК, КАНОН, ОКЕАН, КАНЬОН"
    },
    "4627": {
        "question": 4627,
        "answer": "АОРТА, АСТРА, ОТАРА, СТАРТ, ТРАТА, АЭРОСТАТ"
    },
    "4628": {
        "question": 4628,
        "answer": "ДРАКА, ЛАСКА, СКАЛА, СКЛАД, РАСКЛАД"
    },
    "4629": {
        "question": 4629,
        "answer": "ЛАПТА, ЛЕНТА, ЛЕПТА, ПЕНАЛ, ПЛАТА, ПЛАНЕТА"
    },
    "4630": {
        "question": 4630,
        "answer": "НОЖИК, ПИЖОН, ПИНОК"
    },
    "4631": {
        "question": 4631,
        "answer": "ОБЛИК, ЛЮБОВНИК"
    },
    "4632": {
        "question": 4632,
        "answer": "ОСИНА, САТИН, СВИТА, ТИТАН, ТАИНСТВО"
    },
    "4633": {
        "question": 4633,
        "answer": "ПИТОН, ПЯТНО, ЭНТРОПИЯ"
    },
    "4634": {
        "question": 4634,
        "answer": "КИРКА, КОМАР, КОМИК, КОРКА, КОРМА, ОКРИК, КРОМКА"
    },
    "4635": {
        "question": 4635,
        "answer": "КАСТА, ТАКСА, СТАТУЭТКА"
    },
    "4636": {
        "question": 4636,
        "answer": "СПИНА, СПИЦА, СЦЕНА"
    },
    "4637": {
        "question": 4637,
        "answer": "БЕНЗИН, БИЗНЕС, МНЕНИЕ, БИЗНЕСМЕН"
    },
    "4638": {
        "question": 4638,
        "answer": "ДОГМА, ДРАМА, ОГРАДА, ГРОМАДА"
    },
    "4639": {
        "question": 4639,
        "answer": "ВЕДРО, ДРОВА, ОПЕРА, ПОВАР, ПРАВО, ЦЕДРА, ДВОРЕЦ, ПРОДАВЕЦ"
    },
    "4640": {
        "question": 4640,
        "answer": "ДОСУГ, НЕДУГ, СУДНО"
    },
    "4641": {
        "question": 4641,
        "answer": "БАЛАНС, АНСАМБЛЬ"
    },
    "4642": {
        "question": 4642,
        "answer": "ЗЕЛЬЕ, ЗЕЛЕНЬ, СЕЛЕЗЕНЬ"
    },
    "4643": {
        "question": 4643,
        "answer": "ЗАИКА, ЗАКАЗ, КАЗАК, КАЧКА, ЗАКАЗЧИК"
    },
    "4644": {
        "question": 4644,
        "answer": "ЛИМОН, ПОМОЛ, МОЛНИЯ, МОНОПОЛИЯ"
    },
    "4645": {
        "question": 4645,
        "answer": "ЗНАНИЕ, НИЗИНА, ПЕРИНА, РЕЗИНА, ПРИЗНАНИЕ"
    },
    "4646": {
        "question": 4646,
        "answer": "ВЕСНА, НАВЕС, СЕВЕР, РЕВЕРАНС"
    },
    "4647": {
        "question": 4647,
        "answer": "ПЕНИЕ, РЕПЕЙНИК"
    },
    "4648": {
        "question": 4648,
        "answer": "ГАРЕМ, ЛЕМУР, МЕТЛА, РУЛЕТ, АМУЛЕТ, МЕТАЛЛ, МЕТАЛЛУРГ"
    },
    "4649": {
        "question": 4649,
        "answer": "ГОНКА, КОЧАН, ЛОКОН, НАЛОГ, КОЛЧАН"
    },
    "4650": {
        "question": 4650,
        "answer": "АРШИН, ШУРИН, РАНЕНИЕ, НАРУШЕНИЕ"
    },
    "4651": {
        "question": 4651,
        "answer": "ЧТЕНИЕ, СЕЧЕНИЕ, ТЕЧЕНИЕ, СТЕЧЕНИЕ"
    },
    "4652": {
        "question": 4652,
        "answer": "АКТЁР, КАРАТ, КАРМА, КАРТА, МАРКА, РАМКА, ТЁРКА, ШАТЁР, МАТРЁШКА"
    },
    "4653": {
        "question": 4653,
        "answer": "НАПОР, ТРОПА, ПАТРОН"
    },
    "4654": {
        "question": 4654,
        "answer": "АКРИЛ, КАМИН, ЛИРИК, ЛИРИКА, КРИМИНАЛ"
    },
    "4655": {
        "question": 4655,
        "answer": "КРОВЬ, СКВЕР, СВЕКРОВЬ"
    },
    "4656": {
        "question": 4656,
        "answer": "АРЕСТ, ИСТЕЦ, САТИР, СИТЕЦ, СЕСТРА, СТАРЕЦ"
    },
    "4657": {
        "question": 4657,
        "answer": "НУТРО, КОНТУР"
    },
    "4658": {
        "question": 4658,
        "answer": "ЛОТОК, МОЛОТ, МОТОК, МОЛОКО, МОЛОТОК"
    },
    "4659": {
        "question": 4659,
        "answer": "СПРОС, СПУСК, СУРОК, УКРОП, КОРПУС, РОСПУСК"
    },
    "4660": {
        "question": 4660,
        "answer": "ПИРАТ, ПАРТИЯ, ТЕРАПИЯ"
    },
    "4661": {
        "question": 4661,
        "answer": "РЖАНИЕ, ТРЕНИЕ, ОТРАЖЕНИЕ"
    },
    "4662": {
        "question": 4662,
        "answer": "ЛОДКА, ОКЛАД, ШКОЛА, КОЛОДА, ШОКОЛАД"
    },
    "4663": {
        "question": 4663,
        "answer": "РОМ, РОТ, ТОМ, ТОН, ТРОН, МОНТЁР"
    },
    "4664": {
        "question": 4664,
        "answer": "ОСЁТР, ПОЧЁТ, СПОРТ, ПРОСЧЁТ"
    },
    "4665": {
        "question": 4665,
        "answer": "ПАПКА, ПАЧКА, ПОЧКА"
    },
    "4666": {
        "question": 4666,
        "answer": "ТРИКО, ПРИТОК"
    },
    "4667": {
        "question": 4667,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ПЕСТО, ПЛЕТЬ, СТЕПЬ, ТЕПЛО, ПОСТЕЛЬ"
    },
    "4668": {
        "question": 4668,
        "answer": "КИНЗА, НИТКА, ЗАЩИТНИК"
    },
    "4669": {
        "question": 4669,
        "answer": "ТОНИК, КОФЕИН, КОНФЕТТИ"
    },
    "4670": {
        "question": 4670,
        "answer": "КОН, НОС, СОК, СОН, СЫН"
    },
    "4671": {
        "question": 4671,
        "answer": "РАЙ, РОЙ, НОРА, РАЙОН"
    },
    "4672": {
        "question": 4672,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "4673": {
        "question": 4673,
        "answer": "АЛМАЗ, ЗАПАЛ, ЛАМПА, ПЛАЗМА"
    },
    "4674": {
        "question": 4674,
        "answer": "СКРИП, ПЕРСИК, СПИКЕР"
    },
    "4675": {
        "question": 4675,
        "answer": "ИКОНА, КОПИЯ, КОПНА, ОКЕАН, ОПЕКА, ПЕНКА, ПИНОК, ПОКАЯНИЕ"
    },
    "4676": {
        "question": 4676,
        "answer": "АНОНС, ОСЕНЬ, ПАННО, ПЬЕСА, СМЕНА, ПОМЕСЬ"
    },
    "4677": {
        "question": 4677,
        "answer": "ВОЛЬТ, ОТВАЛ"
    },
    "4678": {
        "question": 4678,
        "answer": "АТЛЕТ, ЛЕНТА, ТАЛИЯ, ТИТАН, ТЕЛЯТИНА"
    },
    "4679": {
        "question": 4679,
        "answer": "ДИЕТА, ЗАДЕЛ, ИДЕАЛ, ДЕТАЛЬ, ДИЗЕЛЬ, ИЗДАТЕЛЬ"
    },
    "4680": {
        "question": 4680,
        "answer": "АКТ, КАНТ, КЕТА, ТАКТ, ТАНК, ТЕНТ, ТЕНЬ, КАТЕТ, ТКАНЬ"
    },
    "4681": {
        "question": 4681,
        "answer": "ОСИНА, СПИНА, ОПИСАНИЕ"
    },
    "4682": {
        "question": 4682,
        "answer": "АКЦИЯ, РАЦИЯ, ЦЕДРА, РЕАКЦИЯ, РЕДАКЦИЯ"
    },
    "4683": {
        "question": 4683,
        "answer": "КОРКА, КОРОВА"
    },
    "4684": {
        "question": 4684,
        "answer": "СМОТР, ТРЮМО, ЮРИСТ, ЮМОРИСТ"
    },
    "4685": {
        "question": 4685,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, ЛЕКАРЬ, КАВАЛЕР, АКВАРЕЛЬ"
    },
    "4686": {
        "question": 4686,
        "answer": "АЛИБИ, БАЛЕТ, БИЛЕТ, ТАБЛО, ТОЛЩА, ОБИЛИЕ"
    },
    "4687": {
        "question": 4687,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДЕЦ"
    },
    "4688": {
        "question": 4688,
        "answer": "БАРИН, БАРОН, БАТОН, НАБОР, ТАБОР, ТИРАН, ОРБИТА, БАРИТОН"
    },
    "4689": {
        "question": 4689,
        "answer": "МИНОР, НОРМА, РОМАН, МОРЩИНА"
    },
    "4690": {
        "question": 4690,
        "answer": "АНГАР, ГРАНИЦА"
    },
    "4691": {
        "question": 4691,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗНАНИЕ, ДОЗНАНИЕ"
    },
    "4692": {
        "question": 4692,
        "answer": "ЗАМОК, КАЗУС, МАЗОК, СУМКА, СКАЗУЕМОЕ"
    },
    "4693": {
        "question": 4693,
        "answer": "ПЕНИЕ, ПОШИВ, ПШЕНО, ШПИОН, ПОВЫШЕНИЕ"
    },
    "4694": {
        "question": 4694,
        "answer": "АГЕНТ, ГАРЕМ, МЕТАН, РЕНТА, ФЕРМА, ФРЕГАТ, ФРАГМЕНТ"
    },
    "4695": {
        "question": 4695,
        "answer": "ГОНОР, ПОГОН, ПОЗОР, ПОРОГ, ПРОГОН, ПРОГНОЗ"
    },
    "4696": {
        "question": 4696,
        "answer": "КАМИН, КАМЕНЩИК"
    },
    "4697": {
        "question": 4697,
        "answer": "НАПОР, ОПЕРА, СПОРА, ПЕРСОНА"
    },
    "4698": {
        "question": 4698,
        "answer": "ПЛАТО, ТОЛПА, ТРОПА, ПОРТАЛ"
    },
    "4699": {
        "question": 4699,
        "answer": "СЕАНС, СЕНАТ, СТЕНА, ЧАСТЬ, ЧЕСТЬ, СНАСТЬ, СЧАСТЬЕ, НЕСЧАСТЬЕ"
    },
    "4700": {
        "question": 4700,
        "answer": "ВИТОК, ОБЪЕКТ, ОБЪЕКТИВ"
    },
    "4701": {
        "question": 4701,
        "answer": "ВАЗОН, ЗАКОН, КАЗАН, КАЗНА, НАВОЗ, НАКАЗ, КАНАВА"
    },
    "4702": {
        "question": 4702,
        "answer": "КОРИЦА, ОЦЕНКА, РАЦИОН, АКЦИОНЕР"
    },
    "4703": {
        "question": 4703,
        "answer": "АЗАРТ, ДРАМА, МАДАМ, ТИАРА, ЗАДИРА, ТИРАДА, ДРАМАТИЗМ"
    },
    "4704": {
        "question": 4704,
        "answer": "ПИНТА, ПИТОН, ПОЧТА, НАИТИЕ, ПИТАНИЕ, ПОЧИТАНИЕ"
    },
    "4705": {
        "question": 4705,
        "answer": "ЛАССО, МАСЛО, МАССА, МОЛВА, СЛАВА, СМОЛА, САМОСВАЛ"
    },
    "4706": {
        "question": 4706,
        "answer": "КАТЕР, ЛАТУК, РУЛЕТ, ТУРКА, РУЛЕТКА"
    },
    "4707": {
        "question": 4707,
        "answer": "РЕГИОН, ГОРЕНИЕ"
    },
    "4708": {
        "question": 4708,
        "answer": "БАЛКА, БОКАЛ, КОАЛА, КОЛБА, ЛОДКА, ОКЛАД"
    },
    "4709": {
        "question": 4709,
        "answer": "ПАПКА, ПОВАР, ПОРКА, ПРАВО, ОПРАВА, ПРАВКА, ПОПРАВКА"
    },
    "4710": {
        "question": 4710,
        "answer": "КОНУС, СУКНО, КОНСЕНСУС"
    },
    "4711": {
        "question": 4711,
        "answer": "ЛЕСТЬ, СТИЛЬ, УСТЬЕ, УСИЛИЕ, УСИЛИТЕЛЬ"
    },
    "4712": {
        "question": 4712,
        "answer": "ЗЕНИТ, КИНЗА, НИТКА, ТАЙНИК, ЗАТЕЙНИК"
    },
    "4713": {
        "question": 4713,
        "answer": "БУЛКА, КЛУМБА"
    },
    "4714": {
        "question": 4714,
        "answer": "ДОГМА, МАГИЯ, ЯГОДА, ДЕМАГОГ, ДЕМАГОГИЯ"
    },
    "4715": {
        "question": 4715,
        "answer": "ТУРНЕ, ТУРНИК, ТРУЖЕНИК"
    },
    "4716": {
        "question": 4716,
        "answer": "МИСКА, ТАКСИ, ТИСКИ, МИСТИК, МИСТИКА"
    },
    "4717": {
        "question": 4717,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "4718": {
        "question": 4718,
        "answer": "АРЕНА, ВАРАН, НАВАР, РАНЕЦ, ЦАРЕВНА"
    },
    "4719": {
        "question": 4719,
        "answer": "ПОЛКА, КОЛПАК"
    },
    "4720": {
        "question": 4720,
        "answer": "МЕШОК, МОШКА, ОКЕАН"
    },
    "4721": {
        "question": 4721,
        "answer": "ИМЕНИЕ, УМЕНИЕ, УМИЛЕНИЕ"
    },
    "4722": {
        "question": 4722,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "4723": {
        "question": 4723,
        "answer": "ИДЕАЛ, ЛЕСКА, СКЛАД, СДЕЛКА, СИДЕЛКА"
    },
    "4724": {
        "question": 4724,
        "answer": "КАНАТ, НАКАТ, ТКАНЬ, АНКЕТА"
    },
    "4725": {
        "question": 4725,
        "answer": "ГАММА, ГРАММ, МАГМА, ПАРОМ, МРАМОР, ПРОГРАММА"
    },
    "4726": {
        "question": 4726,
        "answer": "ЕЗДОК, КОЛЬЕ"
    },
    "4727": {
        "question": 4727,
        "answer": "ВОКАЛ, ОРЕОЛ, КОРОВА, КОРОЛЕВА"
    },
    "4728": {
        "question": 4728,
        "answer": "КОСТЬ, ОТКУП, СПУСК, ОТПУСК, СКУПОСТЬ"
    },
    "4729": {
        "question": 4729,
        "answer": "БЛАГО, ГЛАДЬ, ТАБЛО, ЛЬГОТА, БЛАГОДАТЬ"
    },
    "4730": {
        "question": 4730,
        "answer": "АТЛЕТ, ЛЕНТА, ЛЕЙТЕНАНТ"
    },
    "4731": {
        "question": 4731,
        "answer": "КАНАЛ, НАКАЛ, КАЛЬЯН"
    },
    "4732": {
        "question": 4732,
        "answer": "ГЛИНА, НАЛОГ, ОРГАН, ОРИГИНАЛ"
    },
    "4733": {
        "question": 4733,
        "answer": "ЗНАНИЕ, ИЗМЕНА, МНЕНИЕ, ЗНАМЕНИЕ"
    },
    "4734": {
        "question": 4734,
        "answer": "ТРЕЛЬ, ЗРИТЕЛЬ"
    },
    "4735": {
        "question": 4735,
        "answer": "НАЦИЯ, САТИН, ИСТИНА, СИНИЦА, СТАНЦИЯ, ИНСТАНЦИЯ"
    },
    "4736": {
        "question": 4736,
        "answer": "КОМ, МАК, КОЗА, КОМА, ЗАМОК, МАЗОК"
    },
    "4737": {
        "question": 4737,
        "answer": "ВОР, РОВ, ПОРЫВ"
    },
    "4738": {
        "question": 4738,
        "answer": "ВЕСЛО, ВОЛОС, ОЛЕНЬ, ОСЕНЬ, СЛОВО, ЛОСЬОН, НОВОСЕЛЬЕ"
    },
    "4739": {
        "question": 4739,
        "answer": "ГОНОР, ГОРЛО, ГОРНИЛО"
    },
    "4740": {
        "question": 4740,
        "answer": "ДРАКА, ЭСКАДРА"
    },
    "4741": {
        "question": 4741,
        "answer": "КАМИН, МАНКА, ДИНАМИК, ДИНАМИКА"
    },
    "4742": {
        "question": 4742,
        "answer": "ОПЕРА, ТЕАТР, ТРОПА, ТРЕПЕТ, ОПЕРЕТТА"
    },
    "4743": {
        "question": 4743,
        "answer": "ДЕСНА, СЕНАТ, СТЕНА, СТЕНД, ДЕСАНТ"
    },
    "4744": {
        "question": 4744,
        "answer": "ЗАИКА, ЗАКАЛ, ЛАСКА, СКАЛА, САЛАЗКИ"
    },
    "4745": {
        "question": 4745,
        "answer": "ТАРАН, ТИАРА, ТИРАН, ТИТАН, ТРАТА, НИТРАТ"
    },
    "4746": {
        "question": 4746,
        "answer": "АНОНС, ОСИНА, ПАННО, СПИНА, ПАНСИОН"
    },
    "4747": {
        "question": 4747,
        "answer": "ЖИР, РИС, РЕЖИССЁР"
    },
    "4748": {
        "question": 4748,
        "answer": "ГРУДА, ПУДРА, ПУРГА, ПОДРУГА"
    },
    "4749": {
        "question": 4749,
        "answer": "ОХВАТ, ХВОСТ"
    },
    "4750": {
        "question": 4750,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "4751": {
        "question": 4751,
        "answer": "МАСЛО, СМОЛА, СОЛОМА"
    },
    "4752": {
        "question": 4752,
        "answer": "ПЕНИЕ, ПИЖОН, ПОНИЖЕНИЕ"
    },
    "4753": {
        "question": 4753,
        "answer": "СОФИТ, СТОЛБ, ТИТУЛ, ФУТБОЛ, ФУТБОЛИСТ"
    },
    "4754": {
        "question": 4754,
        "answer": "ВИДЕО, ДЕНДИ, НЕВОД, ВЕДЕНИЕ, ДОВЕДЕНИЕ"
    },
    "4755": {
        "question": 4755,
        "answer": "ЗАБОР, ЗАДОР, ОБРАЗ, РАЗБОР, РАЗДОР, РАЗБРОД"
    },
    "4756": {
        "question": 4756,
        "answer": "РЕЛЬС, СЛЕСАРЬ"
    },
    "4757": {
        "question": 4757,
        "answer": "БАТОН, ИКОНА, ИКОТА, НИТКА, ТОНИК, БОТАНИК"
    },
    "4758": {
        "question": 4758,
        "answer": "БАЛЫК, БУЛКА, УЛЫБКА"
    },
    "4759": {
        "question": 4759,
        "answer": "КАСТА, МАСКА, ТАКСА"
    },
    "4760": {
        "question": 4760,
        "answer": "ЗНАМЯ, МАГИЯ, МАНИЯ, ГИМНАЗИЯ"
    },
    "4761": {
        "question": 4761,
        "answer": "ДОХОД, ПОХОД, ПОДХОД"
    },
    "4762": {
        "question": 4762,
        "answer": "ТРЕСКА, РЕШЁТКА, ШЕСТЁРКА"
    },
    "4763": {
        "question": 4763,
        "answer": "КАНОН, КОРАН, КРОНА, НОРКА, ОКЕАН"
    },
    "4764": {
        "question": 4764,
        "answer": "ДРЕЛЬ, МОДЕЛЬ, МОДЕЛЬЕР"
    },
    "4765": {
        "question": 4765,
        "answer": "РЕЕСТР, СВИТЕР"
    },
    "4766": {
        "question": 4766,
        "answer": "ДЕКОР, КРЕДО, ОТДЕЛ, ЭКЛЕР, ЛЕКТОР, ЭЛЕКТРОД"
    },
    "4767": {
        "question": 4767,
        "answer": "ГОСТЬ, ДОНОС, ДОСУГ, ОГОНЬ, СУДНО, ТОНУС, НОГОТЬ, ГОДНОСТЬ"
    },
    "4768": {
        "question": 4768,
        "answer": "ЗАДЕЛ, ЗАЛОМ, ИДЕАЛ, ИЗЛОМ, ЛИМФА, ФЕОДАЛ, ФЕОДАЛИЗМ"
    },
    "4769": {
        "question": 4769,
        "answer": "МИНОР, КИМОНО, МИКРОН, МИКРОФОН"
    },
    "4770": {
        "question": 4770,
        "answer": "КАТЕР, РЕНТА, НЕКТАР, ТАНКЕР"
    },
    "4771": {
        "question": 4771,
        "answer": "САЧОК, ОСЕЧКА"
    },
    "4772": {
        "question": 4772,
        "answer": "УЗНИК, УМНИК, КОМИЗМ, КОММУНИЗМ"
    },
    "4773": {
        "question": 4773,
        "answer": "ЕСАУЛ, ЛЕСТЬ, СТАЛЬ, СУЕТА, УСТЬЕ, СЛУШАТЕЛЬ"
    },
    "4774": {
        "question": 4774,
        "answer": "РЕШКА, РУКАВ, ШКУРА, АКУШЕР, ВЕРХУШКА"
    },
    "4775": {
        "question": 4775,
        "answer": "ЛОКОН, НОСОК, СКЛОН, СОКОЛ"
    },
    "4776": {
        "question": 4776,
        "answer": "ПОВАР, ПРАВО, ПРОВАЛ"
    },
    "4777": {
        "question": 4777,
        "answer": "ГАЛОП, ЛАПША, ШПАГА, ШПАЛА, ГАЛОША"
    },
    "4778": {
        "question": 4778,
        "answer": "ПРАВКА, СВАРКА, СПРАВКА"
    },
    "4779": {
        "question": 4779,
        "answer": "ПЕКЛО, ПЕСОК, ПЛЕСК, СКЛЕП, СЛЕПОК"
    },
    "4780": {
        "question": 4780,
        "answer": "ПОГОН, ПОЛИГОН"
    },
    "4781": {
        "question": 4781,
        "answer": "ЛИРИК, ЦИНИК, ЦИРЮЛЬНИК"
    },
    "4782": {
        "question": 4782,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "4783": {
        "question": 4783,
        "answer": "ВОЛОС, ГОЛОС, ОЛОВО, СЛОВО, ЛОГОВО"
    },
    "4784": {
        "question": 4784,
        "answer": "ВОРОН, ГОВОР, ГОНОР, УГОВОР"
    },
    "4785": {
        "question": 4785,
        "answer": "ВЕСТЬ, ЗВЕРЬ, ОТРЕЗ, СОВЕТ, РЕЗВОСТЬ"
    },
    "4786": {
        "question": 4786,
        "answer": "ГОПАК, ПОГОДА"
    },
    "4787": {
        "question": 4787,
        "answer": "ОПЕРА, ПОЖАР, ТРОПА, ПАРТЕР, РАПОРТ, РЕПОРТАЖ"
    },
    "4788": {
        "question": 4788,
        "answer": "БОТВА, ОСОБА, ОСТОВ, БОГАТСТВО"
    },
    "4789": {
        "question": 4789,
        "answer": "ПАРТА, ПИРАТ, ПИХТА, ТИАРА, РАПИРА, ПАТРИАРХ"
    },
    "4790": {
        "question": 4790,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "4791": {
        "question": 4791,
        "answer": "ЖЕЛАНИЕ, ОЛЕНИНА, НАЛОЖЕНИЕ"
    },
    "4792": {
        "question": 4792,
        "answer": "ИСТОК, КИСТЬ, КОСТЬ, ОКИСЬ, ДИКОСТЬ, ЖИДКОСТЬ"
    },
    "4793": {
        "question": 4793,
        "answer": "РЖАНИЕ, СИРЕНА, СРАЖЕНИЕ"
    },
    "4794": {
        "question": 4794,
        "answer": "СПИНА, АСПИРИН, ИСПАРИНА"
    },
    "4795": {
        "question": 4795,
        "answer": "МОРЯК, КОММЕРЦИЯ"
    },
    "4796": {
        "question": 4796,
        "answer": "ТРАУР, ТУРКА, КУРОРТ, КУРАТОР"
    },
    "4797": {
        "question": 4797,
        "answer": "ПЕНИЕ, ПИТОН, ЧТЕНИЕ, ПОЧТЕНИЕ"
    },
    "4798": {
        "question": 4798,
        "answer": "ЕЛЬНИК, НИКЕЛЬ, МЕЛЬНИК"
    },
    "4799": {
        "question": 4799,
        "answer": "ВИДЕО, ДОСЬЕ, ОПИСЬ, ПОСЕВ, ИСПОВЕДЬ"
    },
    "4800": {
        "question": 4800,
        "answer": "ДРАМА, ЛАМПА, ПАРАД, ПЛАЦДАРМ"
    },
    "4801": {
        "question": 4801,
        "answer": "ОСЁТР, ГАСТРОЛЁР"
    },
    "4802": {
        "question": 4802,
        "answer": "НИТКА, ТЕХНИК, ТЕХНИКА"
    },
    "4803": {
        "question": 4803,
        "answer": "БАТУТ, БРАСС, БУТСА, СТАРТ, ТРУБА, СТАТУС, СТРАУС"
    },
    "4804": {
        "question": 4804,
        "answer": "ЗАТЕЯ, ПАСТЬ, ПЬЕСА, СТЕЗЯ, СТЕПЬ, ЗАПЯСТЬЕ"
    },
    "4805": {
        "question": 4805,
        "answer": "КОФТА, ОКЕАН, КОНФЕТА"
    },
    "4806": {
        "question": 4806,
        "answer": "МАЗУТ, ТУМАН, МУЗЫКА, МУЗЫКАНТ"
    },
    "4807": {
        "question": 4807,
        "answer": "ЛИВЕР, ОРЕОЛ, ОЧЕРК, РОЛИК, ВОЛЧОК, КОРОЛЕВИЧ"
    },
    "4808": {
        "question": 4808,
        "answer": "ВЕТЕР, ВАХТЕР, ПЕРЕХВАТ"
    },
    "4809": {
        "question": 4809,
        "answer": "ВЕЧЕР, СВЕЧА, СЕВЕР, ЦАРЕВИЧ"
    },
    "4810": {
        "question": 4810,
        "answer": "СЛЕЗА, ЗАСИЛЬЕ"
    },
    "4811": {
        "question": 4811,
        "answer": "БОКАЛ, БОЧКА, КОЛБА, ОБЛАКО, ОБОЛОЧКА"
    },
    "4812": {
        "question": 4812,
        "answer": "ГОРОД, ДОЗОР, ГРОЗДЬ, ИЗГОРОДЬ"
    },
    "4813": {
        "question": 4813,
        "answer": "ДАВКА, КАТОД, КВОТА, ОКТАВА, АДВОКАТ"
    },
    "4814": {
        "question": 4814,
        "answer": "ДЕЛЕЦ, ЗАДЕЛ, ИДЕАЛ, ЛЕБЕДА, ДЕЦИБЕЛ, БЕЗДЕЛИЦА"
    },
    "4815": {
        "question": 4815,
        "answer": "ПИНОК, ПОКОИ, КИМОНО, ПОМОЩНИК"
    },
    "4816": {
        "question": 4816,
        "answer": "ТАЧКА, ТОЧКА"
    },
    "4817": {
        "question": 4817,
        "answer": "ЛОДКА, ОКЛАД, ДОКЛАД"
    },
    "4818": {
        "question": 4818,
        "answer": "ЛЕСТЬ, ОЛЕНЬ, ОСЕНЬ, ОТЕЛЬ, СОНЕТ"
    },
    "4819": {
        "question": 4819,
        "answer": "ИСЛАМ, МАСЛО, САТИР, СМОЛА, СМОТР, МАТРОС, СИРОТА, МОРАЛИСТ"
    },
    "4820": {
        "question": 4820,
        "answer": "КАМИН, РЮМКА, МАНИКЮР"
    },
    "4821": {
        "question": 4821,
        "answer": "ЖИМ, САН, АНИС, МИНА, САНИ, НАЖИМ, ЖАСМИН"
    },
    "4822": {
        "question": 4822,
        "answer": "ПОСОЛ, СОКОЛ, СОПЛО, ПОСЁЛОК"
    },
    "4823": {
        "question": 4823,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "4824": {
        "question": 4824,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "4825": {
        "question": 4825,
        "answer": "ЛИАНА, ЛАВИНА"
    },
    "4826": {
        "question": 4826,
        "answer": "ПУШКА, ОПУШКА, УПАДОК, ПОДУШКА"
    },
    "4827": {
        "question": 4827,
        "answer": "БЕРЕТ, БЕТОН, ТЕНОР, ТРЕНИЕ, ОБРЕТЕНИЕ"
    },
    "4828": {
        "question": 4828,
        "answer": "КИРКА, ПАРИК, КАПРИЗ, КИРПИЧ, ПРИКАЗ"
    },
    "4829": {
        "question": 4829,
        "answer": "ВОРОТ, ОТРЫВ, РОКОТ, РЫВОК, КОРЫТО, ОТРЫВОК"
    },
    "4830": {
        "question": 4830,
        "answer": "ДОСУГ, НЕДУГ, СУДНО"
    },
    "4831": {
        "question": 4831,
        "answer": "НАРОСТ, СТОРОНА"
    },
    "4832": {
        "question": 4832,
        "answer": "ОПЕРА, ОРДЕР, ПУДРА, РУПОР, ЦЕДРА, ПРОЦЕДУРА"
    },
    "4833": {
        "question": 4833,
        "answer": "АКУШЕР, КУРЕНИЕ, КРУШЕНИЕ, УКРАШЕНИЕ"
    },
    "4834": {
        "question": 4834,
        "answer": "МЕТРО, ОТРЕЗ, ТРЕМОР, ТЕРРОРИЗМ"
    },
    "4835": {
        "question": 4835,
        "answer": "ИВРИТ, ТИРАН, ВИТРИНА"
    },
    "4836": {
        "question": 4836,
        "answer": "ЖЕСТЬ, ТЕСТЬ, ТЯЖЕСТЬ"
    },
    "4837": {
        "question": 4837,
        "answer": "ИСТОК, ТОНИК, ТОКСИН"
    },
    "4838": {
        "question": 4838,
        "answer": "ДРАКА, ЗАРЯД, ЗАРЯДКА"
    },
    "4839": {
        "question": 4839,
        "answer": "ИСКРА, САЙРА, САРАЙ, ЧАЙКА, КИРАСА"
    },
    "4840": {
        "question": 4840,
        "answer": "ЛЕКТОР, КОТЛЕТА, ЭЛЕКТОРАТ"
    },
    "4841": {
        "question": 4841,
        "answer": "РЕДИС, СЕРИЯ, ВЕРСИЯ, ДИВЕРСИЯ"
    },
    "4842": {
        "question": 4842,
        "answer": "РАЙОН, УРОЖАЙ"
    },
    "4843": {
        "question": 4843,
        "answer": "ПЕНИЕ, УЧЕНИЕ, УПОЕНИЕ, ПОУЧЕНИЕ"
    },
    "4844": {
        "question": 4844,
        "answer": "ДОСЬЕ, ОПРОС, ПРОСО, ДОПРОС, ПОДСПОРЬЕ"
    },
    "4845": {
        "question": 4845,
        "answer": "ВИДЕО, ДЕВИЗ, ВОЗМЕЗДИЕ"
    },
    "4846": {
        "question": 4846,
        "answer": "КАНАТ, НАКАТ, НИТКА, ПИНТА, ПАНИКА, ПАТИНА, КАПИТАН"
    },
    "4847": {
        "question": 4847,
        "answer": "ПЕРЕЦ, ПЛЕЕР, ШПРИЦ, ПРИЦЕЛ, ПРИШЕЛЕЦ"
    },
    "4848": {
        "question": 4848,
        "answer": "ТЕАТР, ТЕТРАДЬ"
    },
    "4849": {
        "question": 4849,
        "answer": "АРЕАЛ, КАРМА, МАРКА, МЕРКА, РАМКА, КАМЕРА, РЕКЛАМА"
    },
    "4850": {
        "question": 4850,
        "answer": "ЗЕРНО, РЕЗОН, ЦЕНЗОР"
    },
    "4851": {
        "question": 4851,
        "answer": "КЛЕРК, КОКОН, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "4852": {
        "question": 4852,
        "answer": "ВИЗИТ, ТЕЗИС, ИЗВЕСТИЕ"
    },
    "4853": {
        "question": 4853,
        "answer": "ЛОТОК, ОПЛОТ, ПОТОК, ПОТОЛОК"
    },
    "4854": {
        "question": 4854,
        "answer": "АРТЕЛЬ, КИТЕЛЬ, ЛЕКАРЬ, РЕЛИКТ"
    },
    "4855": {
        "question": 4855,
        "answer": "ГОЛ, ЩЁГОЛЬ"
    },
    "4856": {
        "question": 4856,
        "answer": "БОЧКА, КАБАК, КАКАО, КАЧКА, КОЧКА, КАБАЧОК"
    },
    "4857": {
        "question": 4857,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ, ДУБЛЬ, ОБРЕЗ, РУБЛЬ, ЛЕДОРУБ, БУЛЬДОЗЕР"
    },
    "4858": {
        "question": 4858,
        "answer": "МАЗУТ, ТУМАН, АЗИМУТ, МИНУТА, УНИТАЗ, ЭНТУЗИАЗМ"
    },
    "4859": {
        "question": 4859,
        "answer": "ПИЛОТ, ПИТОН, ПЛУТОНИЙ"
    },
    "4860": {
        "question": 4860,
        "answer": "АКЦИЯ, РАЦИЯ, ФАКИР, ЦИФРА, ФРАКЦИЯ"
    },
    "4861": {
        "question": 4861,
        "answer": "ИКОТА, МОШКА"
    },
    "4862": {
        "question": 4862,
        "answer": "ЛОДКА, ОКЛАД, КОЛОДА"
    },
    "4863": {
        "question": 4863,
        "answer": "ЛОГИК, ИГОЛКА, ЛОГИКА"
    },
    "4864": {
        "question": 4864,
        "answer": "СТАЛЬ, САЛЬТО, ЖАЛОСТЬ"
    },
    "4865": {
        "question": 4865,
        "answer": "ПОСОЛ, СОПЛО, ПОЛОСА"
    },
    "4866": {
        "question": 4866,
        "answer": "ОЛЕНЬ, ОТЕЛЬ, ТОННЕЛЬ"
    },
    "4867": {
        "question": 4867,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "4868": {
        "question": 4868,
        "answer": "АВРАЛ, ЗАВАЛ, РАЗВАЛ"
    },
    "4869": {
        "question": 4869,
        "answer": "КАРАТ, КАРТА, ТУРКА, ФРУКТ, ФАРТУК, ФАКТУРА"
    },
    "4870": {
        "question": 4870,
        "answer": "ДИНАР, НЕДРА, РАУНД, ЕРУНДА, УДАРЕНИЕ"
    },
    "4871": {
        "question": 4871,
        "answer": "РЕНТА, ТЕНОР, ЧЕРТА, ЧЕРНОТА"
    },
    "4872": {
        "question": 4872,
        "answer": "ПТИЦА, АПАТИЯ, АДАПТАЦИЯ"
    },
    "4873": {
        "question": 4873,
        "answer": "КОЧАН, ЛЕНТА, ОКЕАН, ТАЛОН, ТОЧКА, КОЛЧАН, ЧЕЛНОК"
    },
    "4874": {
        "question": 4874,
        "answer": "ЧУДАК, ДЕВУШКА"
    },
    "4875": {
        "question": 4875,
        "answer": "БАРАН, НАБАТ, ТАРАН"
    },
    "4876": {
        "question": 4876,
        "answer": "ОПЕРА, ПОЖАР, ПОЖАРИЩЕ"
    },
    "4877": {
        "question": 4877,
        "answer": "МЕТРО, ПОКЕР, ТРЮМО, ПОРТЬЕ, ПРОЕКТ, КОМПЬЮТЕР"
    },
    "4878": {
        "question": 4878,
        "answer": "ГАРЕМ, ГЕНИЙ, ГИЕНА, МЕРИН, МАГНИЙ"
    },
    "4879": {
        "question": 4879,
        "answer": "СМУТА, ХОМУТ, СУМАТОХА"
    },
    "4880": {
        "question": 4880,
        "answer": "ПИРАТ, САТИР, СВИТА, СПИРТ, ПРИСТАВ"
    },
    "4881": {
        "question": 4881,
        "answer": "ЛИМОН, МОЛОТ, МОНОЛИТ"
    },
    "4882": {
        "question": 4882,
        "answer": "ПАТРОН, ХРИПОТА, ПОРТНИХА"
    },
    "4883": {
        "question": 4883,
        "answer": "ПРИНЦ, ЦАРАПИНА"
    },
    "4884": {
        "question": 4884,
        "answer": "ВЕТЕР, ВЕКТОР, КОРВЕТ"
    },
    "4885": {
        "question": 4885,
        "answer": "РАЙОН, СТРОЙ, ТРАНС, НАРОСТ, НАСТОЙ, НАСТРОЙ"
    },
    "4886": {
        "question": 4886,
        "answer": "ПЕНИЕ, СЕАНС, СПИНА, СПАСЕНИЕ"
    },
    "4887": {
        "question": 4887,
        "answer": "ЛАССО, МАСЛО, МАССА, МОЛВА, СЛАВА, СМОЛА, САМОСВАЛ"
    },
    "4888": {
        "question": 4888,
        "answer": "КРЕСТ, ТИСКИ, ТРЕСК"
    },
    "4889": {
        "question": 4889,
        "answer": "ДРАКА, ЗАГАР, ЗАГАДКА, РАЗГАДКА"
    },
    "4890": {
        "question": 4890,
        "answer": "ВАННА, ЗВАНИЕ, ЗНАНИЕ, НАЗВАНИЕ"
    },
    "4891": {
        "question": 4891,
        "answer": "ЯКОРЬ, РУКОЯТЬ"
    },
    "4892": {
        "question": 4892,
        "answer": "КАМИН, МАНИЯ, НИТКА, МАНТИЯ, МАЯТНИК"
    },
    "4893": {
        "question": 4893,
        "answer": "ВЕТКА, КАТЕР, КАТЕТ, ТЕАТР, ТРАКТ, КВАРТЕТ"
    },
    "4894": {
        "question": 4894,
        "answer": "АТАКА, КАНАТ, НАКАТ"
    },
    "4895": {
        "question": 4895,
        "answer": "МУСОР, СМОТР, СПОРТ, СПРУТ, СТРУЯ, СТУПОР, УПРЯМСТВО"
    },
    "4896": {
        "question": 4896,
        "answer": "БОК, ФИЗИК, БИОФИЗИК"
    },
    "4897": {
        "question": 4897,
        "answer": "АКР, ЛАК, РАК, ЁЛКА, ЛАРЁК"
    },
    "4898": {
        "question": 4898,
        "answer": "ДИВАН, ПАНДА, ПАВИАН, ВПАДИНА"
    },
    "4899": {
        "question": 4899,
        "answer": "БАРОН, БРОНЯ, БУРАН, НАБОР"
    },
    "4900": {
        "question": 4900,
        "answer": "ЛОТОК, РОКОТ"
    },
    "4901": {
        "question": 4901,
        "answer": "ДЛИНА, УЛИЦА, ДУБИНА"
    },
    "4902": {
        "question": 4902,
        "answer": "КОРОБ, ОБРОК, ОКОРОК"
    },
    "4903": {
        "question": 4903,
        "answer": "ЛАРЕЦ, РАНЕЦ, КАНЦЛЕР"
    },
    "4904": {
        "question": 4904,
        "answer": "ФИНИК, ЦИНИК, ФИКЦИЯ, ИНФЕКЦИЯ"
    },
    "4905": {
        "question": 4905,
        "answer": "БОКАЛ, КОЛБА, ТАБЛО, ТАЛЬК, КОБАЛЬТ"
    },
    "4906": {
        "question": 4906,
        "answer": "МАНГО, МЕГАФОН"
    },
    "4907": {
        "question": 4907,
        "answer": "ИКОТА, КАПОТ, ОПЕКА, ПАКЕТ, ПИКЕТ, ОПТИКА, ИПОТЕКА"
    },
    "4908": {
        "question": 4908,
        "answer": "ГИДРА, ГРАФА, ДРАМА, РИФМА, ФИРМА, АРМАДА, ДИАФРАГМА"
    },
    "4909": {
        "question": 4909,
        "answer": "АСКЕТ, СЕКТА, СЕНАТ, СЕТКА, СТЕНА, ТЕСАК"
    },
    "4910": {
        "question": 4910,
        "answer": "ЛЕСТЬ, ЛОТОС, ОСОБЬ, ОТЕЛЬ, СТОЛБ, ЧЕСТЬ, СОБОЛЬ"
    },
    "4911": {
        "question": 4911,
        "answer": "ПИЛКА, ПЛАСТ, ПЛИТА, ТАКСИ, КЛИПСА, ЛАСТИК, ПЛИТКА, ПЛАСТИК"
    },
    "4912": {
        "question": 4912,
        "answer": "ПЛЕМЯ, ПЛЕННИК, ПЛЕМЯННИК"
    },
    "4913": {
        "question": 4913,
        "answer": "КИОСК, КОНУС, КУСОК, СИФОН, СУКНО, ФИКУС, ФОКУС, ФОКУСНИК"
    },
    "4914": {
        "question": 4914,
        "answer": "ЛОКОН, ОЛОВО, ВОЛЧОК, ВОЛОКНО, ВОЛЧОНОК"
    },
    "4915": {
        "question": 4915,
        "answer": "ОСЕНЬ, СЕНЬОРА"
    },
    "4916": {
        "question": 4916,
        "answer": "АРЕСТ, СВЕЧА, ЧЕРТА, ВЕРСТА, ВСТРЕЧА"
    },
    "4917": {
        "question": 4917,
        "answer": "КОРСЕТ, КОРТЕЖ, РОСТОК, СЕКТОР, СТОРОЖ"
    },
    "4918": {
        "question": 4918,
        "answer": "ВЕНОК, ДЕКАН, НЕВОД, ОКЕАН"
    },
    "4919": {
        "question": 4919,
        "answer": "КОКОН, КОПНА, КОЧАН, КОЧКА, ПОНЧО, ПОЧКА, КНОПКА"
    },
    "4920": {
        "question": 4920,
        "answer": "САЛОН, СТАЛЬ, ТАЛОН, ЧАСТЬ, САЛЬТО, АЛЧНОСТЬ"
    },
    "4921": {
        "question": 4921,
        "answer": "ПАРАД, ОГРАДА"
    },
    "4922": {
        "question": 4922,
        "answer": "ОПЕРА, ОПЦИЯ, РАЦИЯ, ПОРЦИЯ, ОПЕРАЦИЯ"
    },
    "4923": {
        "question": 4923,
        "answer": "УЧЕНИЕ, ВЕЛЕНИЕ, ЛЕЧЕНИЕ, ВЛЕЧЕНИЕ, УВЛЕЧЕНИЕ"
    },
    "4924": {
        "question": 4924,
        "answer": "МЕРИН, СМЕНА, СИРЕНА, СЕМИНАР"
    },
    "4925": {
        "question": 4925,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "4926": {
        "question": 4926,
        "answer": "ДЕВИЗ, ВРЕЗКА, ЧЕРДАК, ЗДРАВИЕ, РАЗВЕДЧИК"
    },
    "4927": {
        "question": 4927,
        "answer": "КУМ, КУШ, МАК, ШУМ, КУМА, МУКА, МУШКА"
    },
    "4928": {
        "question": 4928,
        "answer": "МИНОР, СИНДРОМ"
    },
    "4929": {
        "question": 4929,
        "answer": "ВЕТЕР, РВЕНИЕ, РЕГЕНТ, ТРЕНИЕ, ВИНЕГРЕТ"
    },
    "4930": {
        "question": 4930,
        "answer": "ЗАКАТ, КАТОД, ОТКАЗ, ЗАДАТОК"
    },
    "4931": {
        "question": 4931,
        "answer": "АЛИБИ, БАРИН, ТИРАН, ЛАБИРИНТ"
    },
    "4932": {
        "question": 4932,
        "answer": "ДНИЩЕ, ПЕНИЕ, УПОЕНИЕ, ДОПУЩЕНИЕ"
    },
    "4933": {
        "question": 4933,
        "answer": "ВДОВА, ВЗВОД, ЗАВОД, ОТВОД"
    },
    "4934": {
        "question": 4934,
        "answer": "ОПИСКА, СПИЧКА, ЗАПИСКА"
    },
    "4935": {
        "question": 4935,
        "answer": "ЗВАНИЕ, ЗВУЧАНИЕ"
    },
    "4936": {
        "question": 4936,
        "answer": "АТЛЕТ, ТЕАТР, ТРОТИЛ, РАРИТЕТ, ЛИТЕРАТОР"
    },
    "4937": {
        "question": 4937,
        "answer": "СТАРТ, ТРАКТ, ТРАУР, ТУРКА, РАКУРС, СТРУКТУРА"
    },
    "4938": {
        "question": 4938,
        "answer": "СКРИП, ПЕРСИК, СПИКЕР"
    },
    "4939": {
        "question": 4939,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "4940": {
        "question": 4940,
        "answer": "ЗАЛИВ, ЛАЗЕР, ЛИВЕР, РАЗЛИВ"
    },
    "4941": {
        "question": 4941,
        "answer": "КОМЕТА, МИСТИК, МОСКИТ, МИСТИКА"
    },
    "4942": {
        "question": 4942,
        "answer": "ВАГОН, ДИВАН, ОГНИВО, ГОДОВЩИНА"
    },
    "4943": {
        "question": 4943,
        "answer": "ГНУ, КОН, УГОН, ЧУГУН"
    },
    "4944": {
        "question": 4944,
        "answer": "МЕШОК, МОШЕННИК"
    },
    "4945": {
        "question": 4945,
        "answer": "КОРПУС, ОРАКУЛ, ПОРУКА, РАСКОЛ, СКОРЛУПА"
    },
    "4946": {
        "question": 4946,
        "answer": "СВОДКА, ВСАДНИК, СВОДНИК, САДОВНИК"
    },
    "4947": {
        "question": 4947,
        "answer": "ИСЛАМ, ЛИАНА, МАЛИНА, МАСЛИНА"
    },
    "4948": {
        "question": 4948,
        "answer": "СЫН, ДЖИН, ДЖИНСЫ"
    },
    "4949": {
        "question": 4949,
        "answer": "БОКАЛ, КОЛБА, ШКОЛА"
    },
    "4950": {
        "question": 4950,
        "answer": "КОМАР, КОМОД, КОРМА, МОЧКА"
    },
    "4951": {
        "question": 4951,
        "answer": "ТОНИК, ОТЛИЧНИК"
    },
    "4952": {
        "question": 4952,
        "answer": "ЛИК, ЛЮК, КЛИК, КЛИЧ, КЛЮЧ"
    },
    "4953": {
        "question": 4953,
        "answer": "ВЕТКА, КАТЕР, КВАНТ, РЕНТА, НЕКТАР, ТАНКЕР, КЕНТАВР"
    },
    "4954": {
        "question": 4954,
        "answer": "ГРАЧ, ГРЕХ, ИГРА, ГРЕЧИХА"
    },
    "4955": {
        "question": 4955,
        "answer": "ПЛАСТ, ПЛАТО, СТОПА, ТОЛПА, ОТСТУП, ПАЛТУС, ПУСТОТА, ПОСТУЛАТ"
    },
    "4956": {
        "question": 4956,
        "answer": "ИРИСКА, ПРИИСК, КИПАРИС, СКИПИДАР"
    },
    "4957": {
        "question": 4957,
        "answer": "ПАР, АРФА, ГРАФ, ПАРА, ФАРА, ГРАФА, ПАРАГРАФ"
    },
    "4958": {
        "question": 4958,
        "answer": "КАМЫШ, МАЛЫШ, ШАКАЛ, ШКАЛА"
    },
    "4959": {
        "question": 4959,
        "answer": "КИОСК, КОКОС, СОКОЛ"
    },
    "4960": {
        "question": 4960,
        "answer": "ЛОТОК, ЛОКОТЬ"
    },
    "4961": {
        "question": 4961,
        "answer": "ОСЕНЬ, СОНЕТ, ЯСЕНЬ, ЯСНОСТЬ, НЕЯСНОСТЬ"
    },
    "4962": {
        "question": 4962,
        "answer": "КОФЕ, КРОЙ, ФОЙЕ, КЕФИР"
    },
    "4963": {
        "question": 4963,
        "answer": "МЕЛЬ, МОЛЬ, КОЛЬЕ"
    },
    "4964": {
        "question": 4964,
        "answer": "КОКОН, ЛОКОН, КЛИНОК, КОЛХОЗ, КОЛХОЗНИК"
    },
    "4965": {
        "question": 4965,
        "answer": "ТАХТА, ШАХТА, ШАХМАТИСТ"
    },
    "4966": {
        "question": 4966,
        "answer": "СОВЕТ, СУЩЕСТВО"
    },
    "4967": {
        "question": 4967,
        "answer": "МЕРИН, РАНЕЦ, МЕРЦАНИЕ"
    },
    "4968": {
        "question": 4968,
        "answer": "АРЕСТ, АСТРА, САТИР, ТИАРА, ГИТАРА, РЕГАТА, САТИРА, СИГАРА, СИГАРЕТА"
    },
    "4969": {
        "question": 4969,
        "answer": "ГРИПП, ПИРАТ, ПИРОГ, ТРОПА"
    },
    "4970": {
        "question": 4970,
        "answer": "ДАР, РУДА, РУНА, УДАР, УРАН, УРНА, РАУНД"
    },
    "4971": {
        "question": 4971,
        "answer": "КУРНИК, НУТРИЯ, ТУРНИК, КУРЯТНИК"
    },
    "4972": {
        "question": 4972,
        "answer": "ПОХОД, ПОХОДКА"
    },
    "4973": {
        "question": 4973,
        "answer": "МЯСО, МИССИЯ, КОМИССИЯ"
    },
    "4974": {
        "question": 4974,
        "answer": "ГИМН, МИНА, ГИЕНА, МИГАНИЕ"
    },
    "4975": {
        "question": 4975,
        "answer": "МИНОР, СМОТР, МОНСТР"
    },
    "4976": {
        "question": 4976,
        "answer": "ВОР, РОВ, РОД, ВРЕД, ДВОР, ВЕДРО"
    },
    "4977": {
        "question": 4977,
        "answer": "ВЕТЕР, ТЕНОР, ВЕРЕТЕНО"
    },
    "4978": {
        "question": 4978,
        "answer": "ПЕКЛО, ПЛЕЧО"
    },
    "4979": {
        "question": 4979,
        "answer": "ПЕНАЛ, ПЕНИЕ, ПИЖОН, ПЕЛЕНА, ЖЕЛАНИЕ, ПОЖЕЛАНИЕ"
    },
    "4980": {
        "question": 4980,
        "answer": "ТАНДЕМ, ТЕРМИН, ДИАМЕТР"
    },
    "4981": {
        "question": 4981,
        "answer": "ОТКАТ, ТРАКТ, ТРАКТОР"
    },
    "4982": {
        "question": 4982,
        "answer": "АКТ, КОК, КОТ, ТОК, КЕТА, ЩЕКА, КАТОК, ЩЕКОТКА"
    },
    "4983": {
        "question": 4983,
        "answer": "СЕТ, КРЕСТ, ТРЕСК, РЕЕСТР, СЕКРЕТ, СЕКРЕТЕР"
    },
    "4984": {
        "question": 4984,
        "answer": "ДЕД, ДЕПО, ПОЕЗД, ПОДЪЕЗД"
    },
    "4985": {
        "question": 4985,
        "answer": "АЗОТ, ЗОЛА, ЛОЗА, ЛУЗА, САЛО, СТОЛ, СТУЛ, ТОСТ"
    },
    "4986": {
        "question": 4986,
        "answer": "ЗЕЛЬЕ, ЛАЗЕР, ЛАРЕЦ, РЕЗЕЦ, ЛЕКАРЬ"
    },
    "4987": {
        "question": 4987,
        "answer": "КОМЕТА, ЛЕКАЛО, МЕТАЛЛ"
    },
    "4988": {
        "question": 4988,
        "answer": "ДОНОР, НАРОД, ТОРНАДО"
    },
    "4989": {
        "question": 4989,
        "answer": "АНАЛИЗ, БАКЛАН, КАБИНА, КАЛИНА"
    },
    "4990": {
        "question": 4990,
        "answer": "ДОГМА, ПОГОДА"
    },
    "4991": {
        "question": 4991,
        "answer": "БЛИН, ИГЛУ, ЛГУН, УГОЛ, УГОН"
    },
    "4992": {
        "question": 4992,
        "answer": "БАЛ, БАС, САН, БАЛАНС"
    },
    "4993": {
        "question": 4993,
        "answer": "ГЕРБ, АРЕАЛ, ГАЛЕРА, АЛГЕБРА"
    },
    "4994": {
        "question": 4994,
        "answer": "АОРТА, ДРАМА, ОТАРА, АРОМАТ, ОТРАДА, МАТАДОР"
    },
    "4995": {
        "question": 4995,
        "answer": "ИГЛА, ЛАПА, ЛИГА, ЛИПА, ПИЛА, ПЛАЦ, ПАЛИЦА, ПИГАЛИЦА"
    },
    "4996": {
        "question": 4996,
        "answer": "КОМОД, КОСМОДРОМ"
    },
    "4997": {
        "question": 4997,
        "answer": "КАССИР, СТАРИК, СТИРКА"
    },
    "4998": {
        "question": 4998,
        "answer": "ДРАКОН, МИКРОН, МОДНИК, РОДИНА, РОДНИК, РОДИНКА, КОМАНДИР"
    },
    "4999": {
        "question": 4999,
        "answer": "ГРИБ, РИНГ, ГРИБНИК"
    },
    "5000": {
        "question": 5000,
        "answer": "ОСИНА, САЛОН, АЛЬБИНОС"
    },
    "5001": {
        "question": 5001,
        "answer": "РОЙ, НЕОН, НЕЙРОН"
    },
    "5002": {
        "question": 5002,
        "answer": "ВНЕСЕНИЕ, ВЫНЕСЕНИЕ"
    },
    "5003": {
        "question": 5003,
        "answer": "НИМБ, СНОБ, БИЗОН, ИЗНОС"
    },
    "5004": {
        "question": 5004,
        "answer": "ДНО, ДОМ, ДОН, ДЕМОН"
    },
    "5005": {
        "question": 5005,
        "answer": "ДРАП, ПАРА, РАСА, СПАД, ПАРАД, РАСПАД"
    },
    "5006": {
        "question": 5006,
        "answer": "БОРТ, БРОД, ОБОД, ДОБРО, ОБХОД, ОТБОР, ОТХОД, РОБОТ, ХОБОТ, ОБОРОТ"
    },
    "5007": {
        "question": 5007,
        "answer": "ЛУЧ, ЛЕЧО, ЧУЧЕЛО"
    },
    "5008": {
        "question": 5008,
        "answer": "ЕДА, БЕДА, ЕЗДА, НАЕЗД, БЕЗДНА"
    },
    "5009": {
        "question": 5009,
        "answer": "ТРИКО, ТЕОРЕТИК"
    },
    "5010": {
        "question": 5010,
        "answer": "КОРА, КОРТ, КРАЙ, КРОЙ, КРОТ, РОТА"
    },
    "5011": {
        "question": 5011,
        "answer": "ГАРАНТ, ГРАНАТ, НАТУРА, РЕГАТА, УРАГАН"
    },
    "5012": {
        "question": 5012,
        "answer": "КОЧАН, МАНКА, МОЧКА, ОКЕАН, ЩЕНОК"
    },
    "5013": {
        "question": 5013,
        "answer": "ЛЕЩ, ЖЕЛЕ, ЛЕЖБИЩЕ"
    },
    "5014": {
        "question": 5014,
        "answer": "НАРОСТ, СИРЕНА, СИРОТА, СЕНАТОР, ОСЕТРИНА"
    },
    "5015": {
        "question": 5015,
        "answer": "АПТЕКА, КАРЕТА, ПАРКЕТ, ПЕКАРЬ, РАКЕТА, АПТЕКАРЬ"
    },
    "5016": {
        "question": 5016,
        "answer": "БУР, БРУС, СРУБ, СУМБУР"
    },
    "5017": {
        "question": 5017,
        "answer": "ДИЕТА, ДРЕЛЬ, ИДЕАЛ, ЛИДЕР, ТРЕЛЬ, АРТЕЛЬ, ДЕТАЛЬ, ДАРИТЕЛЬ"
    },
    "5018": {
        "question": 5018,
        "answer": "ПИКЕТ, ПРИКРЫТИЕ"
    },
    "5019": {
        "question": 5019,
        "answer": "АГЕНТ, ГИЕНА, МЕТАН, ТИТАН, МАГНИТ"
    },
    "5020": {
        "question": 5020,
        "answer": "ЕЛЬ, АЛЬТ, АТЕЛЬЕ"
    },
    "5021": {
        "question": 5021,
        "answer": "СМОТР, МАТРОС, МАЭСТРО"
    },
    "5022": {
        "question": 5022,
        "answer": "МИР, РОМ, МИНОР"
    },
    "5023": {
        "question": 5023,
        "answer": "РАСКАТ, СТРАЖА, СТЯЖКА, ТРЯСКА, РАСТЯЖКА"
    },
    "5024": {
        "question": 5024,
        "answer": "ГОТИКА, НАТИСК, СТАНОК, ТОКСИН, АГНОСТИК"
    },
    "5025": {
        "question": 5025,
        "answer": "РЕГИОН, ГЕРОИНЯ"
    },
    "5026": {
        "question": 5026,
        "answer": "ЛУЗА, ЛУНА, ЛИНЗА, ЧУЛАН, ЛУЧИНА, ИЗЛУЧИНА"
    },
    "5027": {
        "question": 5027,
        "answer": "БРАК, КАРЕ, КРАБ, РЕКА, ЗЕБРА, БЕРЁЗА"
    },
    "5028": {
        "question": 5028,
        "answer": "ЖАР, СТАЖ, СТРАЖ"
    },
    "5029": {
        "question": 5029,
        "answer": "ВОЗ, ЗОВ, ПОЗЫВ"
    },
    "5030": {
        "question": 5030,
        "answer": "ЗАЛ, ЛАЗ, ЛАК, ЗЛАК, ЗАКАЛ"
    },
    "5031": {
        "question": 5031,
        "answer": "ОПТ, ПОТ, ТОМ"
    },
    "5032": {
        "question": 5032,
        "answer": "СЕЛО, СОЛО, ВЕСЛО, ВОЛОС, СЛОВО"
    },
    "5033": {
        "question": 5033,
        "answer": "СЕЛЕНИЕ, НАСЕЛЕНИЕ"
    },
    "5034": {
        "question": 5034,
        "answer": "ВЕРСТА, СВИТЕР, СТАРЕЦ, РАСЦВЕТ, ЦАРСТВИЕ"
    },
    "5035": {
        "question": 5035,
        "answer": "БАСНЯ, САТИН, БАЯНИСТ"
    },
    "5036": {
        "question": 5036,
        "answer": "МАСКА, МИСКА, АММИАК"
    },
    "5037": {
        "question": 5037,
        "answer": "ОПЕРА, ТОРЕЦ, ТРОПА"
    },
    "5038": {
        "question": 5038,
        "answer": "ГОРЕ, ДЕЛО, ДОЛГ, ДРУГ, ДУЛО, ЛОРД, УГОЛ, УДЕЛ, УГЛЕРОД"
    },
    "5039": {
        "question": 5039,
        "answer": "СОБРАТ, БРАТСТВО"
    },
    "5040": {
        "question": 5040,
        "answer": "ВОЛАН, ВОЛНА, ОЛИВА, ПОЛИВ, ПАВЛИН, ПОЛОВИНА"
    },
    "5041": {
        "question": 5041,
        "answer": "ЗАЛП, ЛАПА, ЗАПАЛ, ЛАПТА, ПЛАТА, ПАЛАТА"
    },
    "5042": {
        "question": 5042,
        "answer": "ВЕРА, РАУТ, ЮРТА, ТРАУР, УВЕРТЮРА"
    },
    "5043": {
        "question": 5043,
        "answer": "БЕС, БИС, ХОД, ОБЕД, СХОД, ИСХОД"
    },
    "5044": {
        "question": 5044,
        "answer": "АРЕНДА, ЛЕКАРЬ, РЕДЬКА, КАЛЕНДАРЬ"
    },
    "5045": {
        "question": 5045,
        "answer": "АУТ, СВАТ, УСТАВ, АВГУСТ"
    },
    "5046": {
        "question": 5046,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, КАВАЛЕР"
    },
    "5047": {
        "question": 5047,
        "answer": "ЗАМЕР, РАЗМЕН"
    },
    "5048": {
        "question": 5048,
        "answer": "МАСЛО, МАСТЬ, СМОЛА, СТАДО, СТАЛЬ, САЛЬТО, СОЛДАТ"
    },
    "5049": {
        "question": 5049,
        "answer": "ЛАТУК, ТОЧКА, ЧУЛОК"
    },
    "5050": {
        "question": 5050,
        "answer": "КОПНА, НОЖКА, ПОДНОЖКА"
    },
    "5051": {
        "question": 5051,
        "answer": "АБСУРД, САМОДУР, САМОСУД, СУМАСБРОД"
    },
    "5052": {
        "question": 5052,
        "answer": "БАРИН, БУРАН, РУБИН, УРЧАНИЕ, БУРЧАНИЕ"
    },
    "5053": {
        "question": 5053,
        "answer": "КУМ, ЛУК, МУЛ, СУК, УКУС, МУСКУЛ"
    },
    "5054": {
        "question": 5054,
        "answer": "ДОМ, ЛОМ, МОЛЬ"
    },
    "5055": {
        "question": 5055,
        "answer": "САТИРА, СТРАНА, САНИТАР, СТАНИЦА, СТАРИНА, СТРАНИЦА"
    },
    "5056": {
        "question": 5056,
        "answer": "ИВРИТ, ПИРАТ"
    },
    "5057": {
        "question": 5057,
        "answer": "АВТОР, ЗАТОР, ОТВАР, ТОВАР, ЗАТВОР"
    },
    "5058": {
        "question": 5058,
        "answer": "АГНЕЦ, ГАРЕМ, РАНЕЦ"
    },
    "5059": {
        "question": 5059,
        "answer": "ГАЗ, ГЕН, НИЗ, ГИЕНА, ЗНАНИЕ, НИЗИНА, ИЗГНАНИЕ"
    },
    "5060": {
        "question": 5060,
        "answer": "КОЖУХ, НОЖИК, ХУДОЖНИК"
    },
    "5061": {
        "question": 5061,
        "answer": "АПТЕКА, АПТЕЧКА, ПЕЧАТКА, ОПЕЧАТКА"
    },
    "5062": {
        "question": 5062,
        "answer": "РОМ, МОРЕ, НОМЕР"
    },
    "5063": {
        "question": 5063,
        "answer": "ВЕНА, ЖЕНА, НЕВЕЖА"
    },
    "5064": {
        "question": 5064,
        "answer": "ОКЕАН, ТКАНЬ"
    },
    "5065": {
        "question": 5065,
        "answer": "КРУЧА, РУЧКА, СТРУЯ, ТУРКА, ТРЯСКА"
    },
    "5066": {
        "question": 5066,
        "answer": "ПЕНИЕ, ХИЩЕНИЕ, ПОХИЩЕНИЕ"
    },
    "5067": {
        "question": 5067,
        "answer": "ПУХ, СУП, УСПЕХ"
    },
    "5068": {
        "question": 5068,
        "answer": "АНИС, ДАНЬ, САНИ, СПАД, СПИНА, НАДПИСЬ"
    },
    "5069": {
        "question": 5069,
        "answer": "ПАРА, ПОРА, ПОВАР, ПРАВО, ОПРАВА"
    },
    "5070": {
        "question": 5070,
        "answer": "ГОД, ДОГ, ДОК, КОД, ОДА, ДОГАДКА"
    },
    "5071": {
        "question": 5071,
        "answer": "МОЛВА, ВЕЛЬМОЖА"
    },
    "5072": {
        "question": 5072,
        "answer": "БАС, ОСА, ЖАБА, САЖА, СТАЖ, САБОТАЖ"
    },
    "5073": {
        "question": 5073,
        "answer": "ПЕСОК, ПОВОД, ПОСЕВ, СОВОК"
    },
    "5074": {
        "question": 5074,
        "answer": "ВАЛ, ЛАВА, СЛАВА"
    },
    "5075": {
        "question": 5075,
        "answer": "МЕТАН, ТАНЕЦ, АТАМАН"
    },
    "5076": {
        "question": 5076,
        "answer": "МУТЬ, СУТЬ, СМУТЬЯН"
    },
    "5077": {
        "question": 5077,
        "answer": "ЛОНО, ЛОТО, ОРЁЛ, ТРОН, ВОРОН, ВОРОТ, ВОЛОНТЁР"
    },
    "5078": {
        "question": 5078,
        "answer": "КУЧА, ЧАДО, ЧУДО, ЧУДАК, УДОЧКА"
    },
    "5079": {
        "question": 5079,
        "answer": "ИМЯ, МИФ, ЯМА, МАФИЯ"
    },
    "5080": {
        "question": 5080,
        "answer": "ЖЕЛЕ, ЛОЖЕ, СЕЛО, СЕНО, СЛОН, СЛОЖЕНИЕ"
    },
    "5081": {
        "question": 5081,
        "answer": "ШОУ, ШУМ"
    },
    "5082": {
        "question": 5082,
        "answer": "ЕНОТ, ЛЕТО, ТЕЛО, ТЛЕН, ФЛОТ, ТЕФЛОН, ТЕЛЕФОН"
    },
    "5083": {
        "question": 5083,
        "answer": "ВЕЕР, ВЕЧЕ, ТИРЕ, ВЕТЕР, ВЕЧЕР"
    },
    "5084": {
        "question": 5084,
        "answer": "ЖИР, РИС, ТИР, ТИС, СТРИЖ"
    },
    "5085": {
        "question": 5085,
        "answer": "МОНСТР, РЕМОНТ, ТЕРМОС"
    },
    "5086": {
        "question": 5086,
        "answer": "ВЕРА, РЕПА, СЕРА, СЕРП"
    },
    "5087": {
        "question": 5087,
        "answer": "СРОК, КОСЯК, СОРНЯК, СКОРНЯК"
    },
    "5088": {
        "question": 5088,
        "answer": "ТРУС, ТУРИСТ, ФУТУРИСТ"
    },
    "5089": {
        "question": 5089,
        "answer": "КОН, ФЕН, ФОН, КИНО, КОФЕ, КОФЕИН"
    },
    "5090": {
        "question": 5090,
        "answer": "КАТЕР, ОЧЕРК, ТОЧКА, ЧЕРТА"
    },
    "5091": {
        "question": 5091,
        "answer": "КЛАН, КЛИН, КЛИЧ, КЛЮЧ, ЦИКЛ, ЦИНК, КЛЮЧИЦА"
    },
    "5092": {
        "question": 5092,
        "answer": "БЕЛОК, БЛЮДО"
    },
    "5093": {
        "question": 5093,
        "answer": "АКТ, ТАЗ, ТЁЗКА"
    },
    "5094": {
        "question": 5094,
        "answer": "КАССА, КЛАСС, КРЫСА, ЛАСКА, РЫСАК, СКАЛА, ССЫЛКА, РАССЫЛКА"
    },
    "5095": {
        "question": 5095,
        "answer": "КАРАТЭ, КАРЕТА, РАКЕТА, ЭТАЖЕРКА"
    },
    "5096": {
        "question": 5096,
        "answer": "ЗАЛП, ЗОЛА, ЛОЗА, ОПАЛ, ПОЗА, ПОЛЕ, ПОЛЬЗА"
    },
    "5097": {
        "question": 5097,
        "answer": "БОГ, ОЧАГ, БОГАЧ"
    },
    "5098": {
        "question": 5098,
        "answer": "ОСТРОВ, СГОВОР, ТВОРОГ, ВОСТОРГ"
    },
    "5099": {
        "question": 5099,
        "answer": "ТИРАДА, ПЕДИАТР, ПЕТАРДА"
    },
    "5100": {
        "question": 5100,
        "answer": "ЗЛО, ЛОМ, ЛИЦО, ИЗЛОМ"
    },
    "5101": {
        "question": 5101,
        "answer": "ПИТОН, ТОТЕМ"
    },
    "5102": {
        "question": 5102,
        "answer": "ЛАК, ШЛАК, ШАШЛЫК"
    },
    "5103": {
        "question": 5103,
        "answer": "КВОТА, СОТКА, ТОСКА"
    },
    "5104": {
        "question": 5104,
        "answer": "АМБАР, БАРАН, БУРАН, РУМБА, САУНА"
    },
    "5105": {
        "question": 5105,
        "answer": "ГЛИНА, КНИГА, ЛУНКА, УЛИКА, ШАЛУН, ШЛАНГ"
    },
    "5106": {
        "question": 5106,
        "answer": "ДОЗА, ДЫРА, ОРДА, РОЗА, ЗАДОР"
    },
    "5107": {
        "question": 5107,
        "answer": "БАРС, РАСА, БАРБАРИС"
    },
    "5108": {
        "question": 5108,
        "answer": "ВАТНИК, ВАРИАНТ, КАРТИНА, АНТИКВАР"
    },
    "5109": {
        "question": 5109,
        "answer": "ЗВАНИЕ, ВАЗЕЛИН"
    },
    "5110": {
        "question": 5110,
        "answer": "ГИМН, ГНОМ, МИНА, НОГА, МАНГО"
    },
    "5111": {
        "question": 5111,
        "answer": "АЛЬТ, ЛОСЬ, САЛО, СОЛЬ, СТОЛ, СТАЛЬ, САЛЬТО"
    },
    "5112": {
        "question": 5112,
        "answer": "ПЯТНО, ТЕНОР, ПОТЕРЯ"
    },
    "5113": {
        "question": 5113,
        "answer": "ПЕНАЛ, ПЬЕСА, СПИНА, ПАНЕЛЬ, АПЕЛЬСИН, СПАНИЕЛЬ"
    },
    "5114": {
        "question": 5114,
        "answer": "ВЕНА, ВЕХА, ОВЕН, ОВЦА, ЦЕНА, МОНАХ"
    },
    "5115": {
        "question": 5115,
        "answer": "ЗУБ, БЕЗЕ, ЗУБЕЦ, БЕЗУМЕЦ"
    },
    "5116": {
        "question": 5116,
        "answer": "ДИЕТА, ПТИЦА"
    },
    "5117": {
        "question": 5117,
        "answer": "НОС, ОСА, САН, СОН, АНОНС"
    },
    "5118": {
        "question": 5118,
        "answer": "ВИСОК, ВИТОК, ИСТОК, СВИСТ, СВИТОК, СВИСТОК"
    },
    "5119": {
        "question": 5119,
        "answer": "КИПА, ПАКТ, ПИКА, ИКОТА, КАПОТ, ОПТИКА"
    },
    "5120": {
        "question": 5120,
        "answer": "СПРУТ, ТУРНЕ, ТУРНЕПС"
    },
    "5121": {
        "question": 5121,
        "answer": "ВДОХ, ВОДА, ВХОД, УДАВ, УХОД, ДУХОВКА"
    },
    "5122": {
        "question": 5122,
        "answer": "ГОРОД, ОГОРОД"
    },
    "5123": {
        "question": 5123,
        "answer": "КАЗИНО, КИНЖАЛ, КИНОЗАЛ, ЗАЛОЖНИК"
    },
    "5124": {
        "question": 5124,
        "answer": "РЕШКА, ШКУРА, АКУШЕР, РАКУШКА, АКУШЕРКА"
    },
    "5125": {
        "question": 5125,
        "answer": "ОСЕНЬ, КОРЕНЬ, КОНСЬЕРЖ"
    },
    "5126": {
        "question": 5126,
        "answer": "БАТОН, БУТОН, ТАБУН, НОКАУТ"
    },
    "5127": {
        "question": 5127,
        "answer": "КАСТЕТ, ТРЕСКА, СКАТЕРТЬ"
    },
    "5128": {
        "question": 5128,
        "answer": "ОТКАЗ, ЗАТЫЛОК"
    },
    "5129": {
        "question": 5129,
        "answer": "ВЕЕР, НЕРВ, РЕВЕНЬ"
    },
    "5130": {
        "question": 5130,
        "answer": "ИСК, КИТ, ТИС, ТИСКИ"
    },
    "5131": {
        "question": 5131,
        "answer": "КАРЕ, КАРП, ПАРК, РЕКА, РЕПА, ПЕКАРЬ"
    },
    "5132": {
        "question": 5132,
        "answer": "МОНЕТА, НАИТИЕ, ОТМЕНА, РЕМОНТ, ТЕРМИН, МАРТИНИ"
    },
    "5133": {
        "question": 5133,
        "answer": "БУК, КУБ, ЦИНК"
    },
    "5134": {
        "question": 5134,
        "answer": "ЛОСК, СЕЛО, СКОЛ"
    },
    "5135": {
        "question": 5135,
        "answer": "ИГЛА, ЛИГА, ФЛАГ"
    },
    "5136": {
        "question": 5136,
        "answer": "БОБ, ЛОБ, ЛОББИ"
    },
    "5137": {
        "question": 5137,
        "answer": "ПАЖ, САЖА, ПАССАЖ"
    },
    "5138": {
        "question": 5138,
        "answer": "СЕТ, ЖЕСТ, СЮЖЕТ"
    },
    "5139": {
        "question": 5139,
        "answer": "ВЕНИК, ВЕСТНИК"
    },
    "5140": {
        "question": 5140,
        "answer": "ДОК, КОД, КОЛ, ОКО, ДЕЛО, КОЛОДЕЦ"
    },
    "5141": {
        "question": 5141,
        "answer": "ВИНТ, ЦВЕТ, ВЕНЕЦ, ЦВЕТЕНИЕ"
    },
    "5142": {
        "question": 5142,
        "answer": "ПИР, ПРИНЦ, ПРИНЦИП"
    },
    "5143": {
        "question": 5143,
        "answer": "ВЫПАД, ДИВАН, НАПЕВ, ПЕНИЕ, ПАДЕНИЕ"
    },
    "5144": {
        "question": 5144,
        "answer": "ОСТРОВ, СИРОТА, СОАВТОР, ТОВАРИЩ"
    },
    "5145": {
        "question": 5145,
        "answer": "САД, КАДКА, КАСКА, КАСКАД"
    },
    "5146": {
        "question": 5146,
        "answer": "ЛИЛИЯ, ФЛОТИЛИЯ"
    },
    "5147": {
        "question": 5147,
        "answer": "ЛАК, ЛИК, КЛИК"
    },
    "5148": {
        "question": 5148,
        "answer": "АРКАН, БАНКА, БАРАК, БАРАН, КАБАН, БАРАНКА"
    },
    "5149": {
        "question": 5149,
        "answer": "ЖАБА, БАНДА, БАНДАЖ"
    },
    "5150": {
        "question": 5150,
        "answer": "БАНЯ, БАЯН, БАШНЯ"
    },
    "5151": {
        "question": 5151,
        "answer": "ТЕСТО, ЧИСЛО, ЧИСТОТЕЛ"
    },
    "5152": {
        "question": 5152,
        "answer": "БАРС, БРАК, КРАБ, СКАРБ"
    },
    "5153": {
        "question": 5153,
        "answer": "ТАРИФ, ГРАФИТ"
    },
    "5154": {
        "question": 5154,
        "answer": "ИКОНА, КОПНА, ПИНОК, ПОКОИ, ПОКОЙ"
    },
    "5155": {
        "question": 5155,
        "answer": "ПОРОК, УКРОП, РУДОКОП"
    },
    "5156": {
        "question": 5156,
        "answer": "ГОНКА, ЛОКОН, МАНГО, НАЛОГ"
    },
    "5157": {
        "question": 5157,
        "answer": "САЛО, СОДА, СТОЛ, СТАДО, СОЛДАТ"
    },
    "5158": {
        "question": 5158,
        "answer": "ПАН, ЛИПА, ПЕНА, ПИЛА, ПЛАН, ПЛЕН, ПЕНАЛ, ЛЕПНИНА"
    },
    "5159": {
        "question": 5159,
        "answer": "ВЕК, МАК, ВЫЕМ, ВЫЕМКА"
    },
    "5160": {
        "question": 5160,
        "answer": "МНЕНИЕ, МГНОВЕНИЕ"
    },
    "5161": {
        "question": 5161,
        "answer": "ОСА, ЧАС, СОХА, ХАОС"
    },
    "5162": {
        "question": 5162,
        "answer": "ВОЗ, ЗОВ, НОС, СОН, ЗВОН, ВЗНОС"
    },
    "5163": {
        "question": 5163,
        "answer": "НИЗ, ТАЗ, ТИР, ТИНА, ТИРАН"
    },
    "5164": {
        "question": 5164,
        "answer": "ВЕС, САН, ВЕНА, ВЕСНА, НАВЕС"
    },
    "5165": {
        "question": 5165,
        "answer": "ДОЯРКА, ДРАКОН, ДВОРЯНКА"
    },
    "5166": {
        "question": 5166,
        "answer": "ГЕН, ЦЕНА, АГНЕЦ"
    },
    "5167": {
        "question": 5167,
        "answer": "СКЛОН, ЛЕСНИК, НОСИЛКИ, СИЛИКОН, ОКИСЛЕНИЕ"
    },
    "5168": {
        "question": 5168,
        "answer": "МАМА, РАМА"
    },
    "5169": {
        "question": 5169,
        "answer": "ШИП, ЭЛЬ, ЛИНЬ, ШПИЛЬ"
    },
    "5170": {
        "question": 5170,
        "answer": "АЖУР, БАРД, РУДА, УДАР, ДРУЖБА"
    },
    "5171": {
        "question": 5171,
        "answer": "ШАР, ШЕФ, ФАРШ, ШАРФ"
    },
    "5172": {
        "question": 5172,
        "answer": "ГИД, ГНУ, ПУД, ПУДИНГ"
    },
    "5173": {
        "question": 5173,
        "answer": "МОРС, МОРОЗ, ИЗМОРОСЬ"
    },
    "5174": {
        "question": 5174,
        "answer": "СОКОЛ, КОЛЕСО"
    },
    "5175": {
        "question": 5175,
        "answer": "ЖУК, КУЧА, ЧУЖАК"
    },
    "5176": {
        "question": 5176,
        "answer": "КАРЕ, КРЕМ, МЕРА, МРАК, РЕКА, РЕЧЬ, МЕРКА"
    },
    "5177": {
        "question": 5177,
        "answer": "СМУТА, СУМКА, МУСКАТ"
    },
    "5178": {
        "question": 5178,
        "answer": "БИРКА, РЕШКА, ШАРИК"
    },
    "5179": {
        "question": 5179,
        "answer": "ЗВАНИЕ, ВЯЗАНИЕ, ИЗВАЯНИЕ"
    },
    "5180": {
        "question": 5180,
        "answer": "ТОЛК, ИКОТА, ТОЛИКА"
    },
    "5181": {
        "question": 5181,
        "answer": "ЛОТОК, ЛОКОТЬ"
    },
    "5182": {
        "question": 5182,
        "answer": "РЕЙС, СЕРП, СПРЕЙ"
    },
    "5183": {
        "question": 5183,
        "answer": "КОРОЛЬ, ПАРОЛЬ, ПРОКОЛ"
    },
    "5184": {
        "question": 5184,
        "answer": "ВОЛ, ЛЕВ, ВИНО, ВОИН, ЛОНО, НЕОН, ОВЕН, УЛОВ, НОВОЛУНИЕ"
    },
    "5185": {
        "question": 5185,
        "answer": "МЕЧ, ТЕЧЬ, МЕЧЕТЬ"
    },
    "5186": {
        "question": 5186,
        "answer": "ОТКУП, ПУЧОК, ТУПИК"
    },
    "5187": {
        "question": 5187,
        "answer": "РОДИНА, ВИНОГРАД"
    },
    "5188": {
        "question": 5188,
        "answer": "ПИКЕ, ПИСК, ПЕНИЕ, ПЕНСНЕ, ПЕСЕННИК"
    },
    "5189": {
        "question": 5189,
        "answer": "АРЕСТ, АСКЕТ, КАТЕР, КРЕСТ, СЕКТА, СЕТКА, ТЕСАК, ТРЕСК, ТРЕСКА"
    },
    "5190": {
        "question": 5190,
        "answer": "КАША, КВАС, ШАПКА"
    },
    "5191": {
        "question": 5191,
        "answer": "ЛОМ, МОХ, МЫЛО, ХОЛМ"
    },
    "5192": {
        "question": 5192,
        "answer": "АСТРАЛ, СТРЕЛА, АРБАЛЕТ, БРАСЛЕТ, АЛЕБАСТР"
    },
    "5193": {
        "question": 5193,
        "answer": "ЗОНА, НОРА, РОЗА"
    },
    "5194": {
        "question": 5194,
        "answer": "ВИСОК, ОКИСЬ"
    },
    "5195": {
        "question": 5195,
        "answer": "БУК, ЗУБ, КУБ"
    },
    "5196": {
        "question": 5196,
        "answer": "ПЛЕД, РЕЛЕ, ПЛЕЕР, ПРЕДЕЛ, ПЕРЕДЕЛ"
    },
    "5197": {
        "question": 5197,
        "answer": "ДОТ, ЛОТ, ДЕЛО, ЛЕТО, ТЕЛО, ОТДЕЛ"
    },
    "5198": {
        "question": 5198,
        "answer": "КОЗА, КОМА, ОКОП, ПОЗА, ЗАМОК, МАЗОК, ПОКАЗ"
    },
    "5199": {
        "question": 5199,
        "answer": "АЛЬТ, ЛАМА, МАТЬ, ТЬМА"
    },
    "5200": {
        "question": 5200,
        "answer": "АЗУ, ПАЗ, ПУХ, УХА, ЗАПАХ, ПАУЗА, ПАЗУХА"
    },
    "5201": {
        "question": 5201,
        "answer": "ПИЩА, ЩЕПА, ПОМЕЩИЦА"
    },
    "5202": {
        "question": 5202,
        "answer": "НАПОР, АЭРОПЛАН"
    },
    "5203": {
        "question": 5203,
        "answer": "БАНЯ, БАЯН, НЕБО, ОБАЯНИЕ"
    },
    "5204": {
        "question": 5204,
        "answer": "КРУПА, ПУРГА, ГРУППА"
    },
    "5205": {
        "question": 5205,
        "answer": "ИКАНИЕ, ОЛИВКА, ВАЛЕНОК, ВЕЛИКАН, ЛИКОВАНИЕ"
    },
    "5206": {
        "question": 5206,
        "answer": "ЛЕГИОН, НЕОЛИТ, ГЛОТАНИЕ"
    },
    "5207": {
        "question": 5207,
        "answer": "ВЕНА, ВЕРА, ВИНА, ЛИРА, НЕРВ, НИВА, НРАВ, ЛИВЕР"
    },
    "5208": {
        "question": 5208,
        "answer": "АКТРИСА, СТАТИКА, АРТИСТКА, КАРАТИСТ"
    },
    "5209": {
        "question": 5209,
        "answer": "ПАРИ, ТРАП, ПИРАТ, ПТИЦА, ПАТРИЦИЙ"
    },
    "5210": {
        "question": 5210,
        "answer": "ОСЕНЬ, ПЕСТО, ПШЕНО, СОНЕТ, СПЕСЬ, СТЕПЬ, ШОССЕ"
    },
    "5211": {
        "question": 5211,
        "answer": "ИВА, ВЕЧЕ, ЧЕЧЕВИЦА"
    },
    "5212": {
        "question": 5212,
        "answer": "КОНУС, КОСТЬ, ОКУНЬ, СКОТЧ, СУКНО, СУЧОК, ТОНУС, КУЧНОСТЬ"
    },
    "5213": {
        "question": 5213,
        "answer": "МОТОР, ОХОТА, ХРОМОТА"
    },
    "5214": {
        "question": 5214,
        "answer": "ЯМА, МАЛЯР, МАРЛЯ"
    },
    "5215": {
        "question": 5215,
        "answer": "ПРОТОН, РЕМОНТ, ПОРТМОНЕ"
    },
    "5216": {
        "question": 5216,
        "answer": "СВИТОК, ТОКСИН, ВЕСТНИК, СОВЕТНИК"
    },
    "5217": {
        "question": 5217,
        "answer": "РОКОТ, ТЕНОР"
    },
    "5218": {
        "question": 5218,
        "answer": "ДОБРО, ОБИДА, РАДИО, БОРОДА"
    },
    "5219": {
        "question": 5219,
        "answer": "ПАТ, ШТАТ, ПАШТЕТ"
    },
    "5220": {
        "question": 5220,
        "answer": "КОПОТЬ, СТОПКА, ОСТАТОК"
    },
    "5221": {
        "question": 5221,
        "answer": "КОЛЕЯ, ЛЕКТОР, РЕКТОР"
    },
    "5222": {
        "question": 5222,
        "answer": "ОПЫТ, ПЕРО, ПОРТ, ТИРЕ, ТРИО"
    },
    "5223": {
        "question": 5223,
        "answer": "ШИК, ИШАК, ШИШКА"
    },
    "5224": {
        "question": 5224,
        "answer": "КЕТА, КЛИК, ЭТИЛ, ЭЛИТА, ЭТИКА, КЛЕТКА, ЭКЛЕКТИКА"
    },
    "5225": {
        "question": 5225,
        "answer": "ЛОГИК, ЛОТОК, ГЛОТОК, ОТКЛИК, КОЛГОТКИ"
    },
    "5226": {
        "question": 5226,
        "answer": "ЗАИКА, ПАРИК, ПРАЩА, КАПРИЗ, ПРАВКА, ПРИКАЗ, КРАПИВА"
    },
    "5227": {
        "question": 5227,
        "answer": "ГУЛ, ЛУГ, ГУЛЯШ"
    },
    "5228": {
        "question": 5228,
        "answer": "ПЫЛ, ПЛАЦ, ПЫЛЬ, ПЫЛЬЦА"
    },
    "5229": {
        "question": 5229,
        "answer": "ВОЛ, ЛОБ, БОЛЬ, ЛЮБОВЬ"
    },
    "5230": {
        "question": 5230,
        "answer": "ОСА, ПОП"
    },
    "5231": {
        "question": 5231,
        "answer": "ГЕЛЬ, ЛЕНЬ, НОЛЬ, ОЛЕНЬ, ГОЛЕНЬ"
    },
    "5232": {
        "question": 5232,
        "answer": "ПЕНИЕ, ПИНОК, ПОКЕР, ПОКОИ, ПОРОК, ПИОНЕР, ПОКОРЕНИЕ"
    },
    "5233": {
        "question": 5233,
        "answer": "ГОСТЬ, СТАЛЬ, ГОРСТЬ, ЛЬГОТА, САЛЬТО, ОТРАСЛЬ"
    },
    "5234": {
        "question": 5234,
        "answer": "НАЕЗД, ЗДАНИЕ, ИЗМЕНА"
    },
    "5235": {
        "question": 5235,
        "answer": "ПОСТ, ПУТЬ, СУТЬ, ТОПЬ, ТУШЬ, ПУСТОШЬ"
    },
    "5236": {
        "question": 5236,
        "answer": "МИРАЖ, ТИРАЖ"
    },
    "5237": {
        "question": 5237,
        "answer": "ПАНИКА, ПАТИНА, ПУТНИК, ТУНИКА, КАПИТАН, ПАУТИНА"
    },
    "5238": {
        "question": 5238,
        "answer": "КОРЖ, КРИК, ОКРИК"
    },
    "5239": {
        "question": 5239,
        "answer": "ЗНАК, КАЗАН, КАЗНА, НАКАЗ, ЧАЙКА, КАЗНАЧЕЙ"
    },
    "5240": {
        "question": 5240,
        "answer": "ГОЛОД, ОТДЕЛ, ТЕОЛОГ, ИДЕОЛОГ, ДИЕТОЛОГ"
    },
    "5241": {
        "question": 5241,
        "answer": "ГЛАЗ, ЗЛАК, ЗОЛА, КОЗА, ЛОЗА, ЗАЛОГ, ГЛАЗОК, ГЛЮКОЗА"
    },
    "5242": {
        "question": 5242,
        "answer": "ОХРА, ПОРА, УПОР, ХРАП, РУПОР"
    },
    "5243": {
        "question": 5243,
        "answer": "АНОД, НОТА, ПИОН, ПОНИ, ТИНА, ПИНТА, ПИТОН, АНТИПОД"
    },
    "5244": {
        "question": 5244,
        "answer": "ГРЯДКА, ДОЯРКА, КОРЯГА, ГОРЯЧКА"
    },
    "5245": {
        "question": 5245,
        "answer": "РОСА, САЛО, ЛАССО, ССОРА, РАССОЛ"
    },
    "5246": {
        "question": 5246,
        "answer": "ШИП, ШОВ, ПИВО, ПОШИВ"
    },
    "5247": {
        "question": 5247,
        "answer": "ДАВКА, ПОВАДКА"
    },
    "5248": {
        "question": 5248,
        "answer": "АКР, РАК, АРКА, КАРА, РАСА, КАРАСЬ"
    },
    "5249": {
        "question": 5249,
        "answer": "АНИС, САГА, САНИ, АНГИНА"
    },
    "5250": {
        "question": 5250,
        "answer": "БИТ, КИТ, ЛИК, БЛИК, БИЛЕТ"
    },
    "5251": {
        "question": 5251,
        "answer": "ПАУК, ПУСК, СПАД, СУДАК, УСАДКА"
    },
    "5252": {
        "question": 5252,
        "answer": "АМПИР, ПИРАТ, ПРИМА, ПРИМАТ"
    },
    "5253": {
        "question": 5253,
        "answer": "ПОЛ, ЛЕЧО, ПОЛЕ, ПЛЕЧО"
    },
    "5254": {
        "question": 5254,
        "answer": "ИГОЛКА, ЛОГИКА, ГОЛУБИКА"
    },
    "5255": {
        "question": 5255,
        "answer": "КОЛЕСО, СЛЕПОК, ПОДЛЕСОК"
    },
    "5256": {
        "question": 5256,
        "answer": "ИВА, ВИНА, НИВА"
    },
    "5257": {
        "question": 5257,
        "answer": "БУТСА, НАБАТ, САУНА, ТАБУН, ТАЙНА"
    },
    "5258": {
        "question": 5258,
        "answer": "КРЕСТ, РЕДИС, СТЕНД, ТРЕСК, ИНДЕКС, КРЕДИТ"
    },
    "5259": {
        "question": 5259,
        "answer": "СЕТ, ТИС, ИСТЕЦ, СИТЕЦ"
    },
    "5260": {
        "question": 5260,
        "answer": "ЛАНЬ, АЛЬЯНС"
    },
    "5261": {
        "question": 5261,
        "answer": "ДАР, ЕДА, ЭРА, ТЕАТР"
    },
    "5262": {
        "question": 5262,
        "answer": "МЕЛ, ТЛЕН, ТМИН, ТЛЕНИЕ"
    },
    "5263": {
        "question": 5263,
        "answer": "АУТ, ПАТ, ПУХ, СУП, УХА, ПАСТУХ"
    },
    "5264": {
        "question": 5264,
        "answer": "АКТИВ, ВИТОК, ИКОНА, ИКОТА, КВАНТ, КВОТА, НИТКА, ТОНИК, ВАТНИК, ВИНТОВКА"
    },
    "5265": {
        "question": 5265,
        "answer": "ОРГАН, ТАНГО, ТРАНС, ЭТНОС, НАРОСТ"
    },
    "5266": {
        "question": 5266,
        "answer": "ПЕНИЕ, ОПЬЯНЕНИЕ"
    },
    "5267": {
        "question": 5267,
        "answer": "АИСТ, ПТИЦА, СПИЦА, ПАЦИФИСТ"
    },
    "5268": {
        "question": 5268,
        "answer": "КАРКАС, КИРАСА, КРАСКА, СВАРКА, СКАЧКА"
    },
    "5269": {
        "question": 5269,
        "answer": "РИФ, ШЕФ, ШИФР, ШЕРИФ, ШИФЕР"
    },
    "5270": {
        "question": 5270,
        "answer": "СТАРТ, СТРОЙ, ТАБОР, СОБРАТ"
    },
    "5271": {
        "question": 5271,
        "answer": "КОСТЬ, СЫРОК, КОРЫСТЬ"
    },
    "5272": {
        "question": 5272,
        "answer": "АКТРИСА, МАСТИКА"
    },
    "5273": {
        "question": 5273,
        "answer": "АДРЕС, АРЕСТ, СРЕДА, ДЕСЕРТ"
    },
    "5274": {
        "question": 5274,
        "answer": "КОЛ, РОК, РЫК, КРЫЛО"
    },
    "5275": {
        "question": 5275,
        "answer": "ЛЕС, ПЕСЕЦ, СЛЕПЕЦ"
    },
    "5276": {
        "question": 5276,
        "answer": "НАПОР, ОПЕРА, ПРОПАН"
    },
    "5277": {
        "question": 5277,
        "answer": "ДОНОС, НОСОК, ПИНОК, ПОИСК, ПОКОИ, ПОДНОС"
    },
    "5278": {
        "question": 5278,
        "answer": "ГОЛ, ЛЕЩ, ЩЕГОЛ"
    },
    "5279": {
        "question": 5279,
        "answer": "КОДЕКС, СКИДКА, ДИСКОТЕКА"
    },
    "5280": {
        "question": 5280,
        "answer": "ПУД, ДРУГ, ПРУД"
    },
    "5281": {
        "question": 5281,
        "answer": "КОРМ, ПРОК"
    },
    "5282": {
        "question": 5282,
        "answer": "КАРТОН, НЕКТАР, ТАНКЕР"
    },
    "5283": {
        "question": 5283,
        "answer": "ПАТИНА, СОНАТА, ПАНСИОН, ПАНСИОНАТ"
    },
    "5284": {
        "question": 5284,
        "answer": "КЕДР, КОРЖ, ДЕКОР, КРЕДО"
    },
    "5285": {
        "question": 5285,
        "answer": "МАГ, МАМА, ГАММА, МАГМА"
    },
    "5286": {
        "question": 5286,
        "answer": "ЛОТО, ПЛОТ, ПОЛО, ТОПЬ, ОПЛОТ, ТОПОЛЬ"
    },
    "5287": {
        "question": 5287,
        "answer": "ИМАМ, ЛИРА, МЕРА, МОРЕ, ОМАР, МЕРИЛО, МЕМОРИАЛ"
    },
    "5288": {
        "question": 5288,
        "answer": "ВОДА, ДОЗА, КОЗА, ЧАДО, ЗАВОД, ЗВЁЗДОЧКА"
    },
    "5289": {
        "question": 5289,
        "answer": "ТОН, ФОН, НОТА, ТОННА, ФОНТАН"
    },
    "5290": {
        "question": 5290,
        "answer": "ВЕСНА, НАВЕС, РАНЕЦ, СВОРА, СЦЕНА, СОРВАНЕЦ"
    },
    "5291": {
        "question": 5291,
        "answer": "МАХ, ХАМ, ЗАМАХ"
    },
    "5292": {
        "question": 5292,
        "answer": "ГЛИНА, ЛИАНА, АНГИНА"
    },
    "5293": {
        "question": 5293,
        "answer": "АРКА, КАРА, КАРЕ, РЕКА, АРЕАЛ, КЛЕРК, КАЛЕКА"
    },
    "5294": {
        "question": 5294,
        "answer": "КОСА, САЧОК, ОСЕЧКА"
    },
    "5295": {
        "question": 5295,
        "answer": "ИМЯ, ЯЩИК, ЯМЩИК"
    },
    "5296": {
        "question": 5296,
        "answer": "МЕСТО, СОВЕТ"
    },
    "5297": {
        "question": 5297,
        "answer": "ВЕК, ВЕНА, ЯВКА"
    },
    "5298": {
        "question": 5298,
        "answer": "БЕЛКА, БЕЛОК, БОКАЛ, КОЛБА, ЛЕПКА, ОПЕКА, ПЕКЛО, ПОЛКА, ПОБЕЛКА"
    },
    "5299": {
        "question": 5299,
        "answer": "ИГО, ЙОГ, ИЗГОЙ"
    },
    "5300": {
        "question": 5300,
        "answer": "ДИВАН, ДЛИНА, ИДЕАЛ, НАДЕЛ, ВЛАДЕНИЕ, ДАВЛЕНИЕ"
    },
    "5301": {
        "question": 5301,
        "answer": "БИТ, ИВА, БИТА, БИТВА"
    },
    "5302": {
        "question": 5302,
        "answer": "ТАРИФ, ГРАФИТ, ГРАФФИТИ"
    },
    "5303": {
        "question": 5303,
        "answer": "ДРАКА, ДРАМА, КАРМА, МАРКА, РАМКА"
    },
    "5304": {
        "question": 5304,
        "answer": "НОРА, НОША, БАРОН, НАБОР"
    },
    "5305": {
        "question": 5305,
        "answer": "ДАЛЬ, ДАНЬ, ЛАНЬ"
    },
    "5306": {
        "question": 5306,
        "answer": "ДИПЛОМ, ПОДХАЛИМ"
    },
    "5307": {
        "question": 5307,
        "answer": "ШАР, НИША, ШИНА, АРШИН"
    },
    "5308": {
        "question": 5308,
        "answer": "ДАР, РЯД, ЯРД, ЗАРЯ, ЗАРЯД"
    },
    "5309": {
        "question": 5309,
        "answer": "ЕЛЬ, РЕЛЕ, РЕЛЬЕФ"
    },
    "5310": {
        "question": 5310,
        "answer": "КРЕСТ, ОТСЕК, ТРЕСК, КОРСЕТ, СЕКТОР"
    },
    "5311": {
        "question": 5311,
        "answer": "СУП, ГИПС, ИСПУГ"
    },
    "5312": {
        "question": 5312,
        "answer": "АКТ, КОТ, ТОК, КВОТА"
    },
    "5313": {
        "question": 5313,
        "answer": "КЛАН, КЛОК, КЛОН, ОКЕАН"
    },
    "5314": {
        "question": 5314,
        "answer": "ВЗОР, ТРИО, ВОРОТ"
    },
    "5315": {
        "question": 5315,
        "answer": "ДЕНЬ, ДЕПО, ПЕНЬ, ОГОНЬ, ПОГОН"
    },
    "5316": {
        "question": 5316,
        "answer": "ЧУДАК, ДЕВУШКА"
    },
    "5317": {
        "question": 5317,
        "answer": "ГРАФ, ГРИФ, ИГРА, РАГУ, ФИГУРА"
    },
    "5318": {
        "question": 5318,
        "answer": "ОЛИВКА, ТОЛИКА, ОТЛИВКА"
    },
    "5319": {
        "question": 5319,
        "answer": "ЗЕВ, МИМ, МИФ, ЭВФЕМИЗМ"
    },
    "5320": {
        "question": 5320,
        "answer": "БЕГ, БЕЗЕ, БРЕД, ГЕРБ, БЕРЕГ"
    },
    "5321": {
        "question": 5321,
        "answer": "КОПНА, КОРАН, КРОНА, НАПОР, НОРКА, ПОРКА, КАПРОН"
    },
    "5322": {
        "question": 5322,
        "answer": "ЛЕДИ, ТИШЬ, ТУШЬ, УДЕЛ, ШТИЛЬ"
    },
    "5323": {
        "question": 5323,
        "answer": "ПАРИ, ПИРС, ПАРУС, ПРИПАС, ПАПИРУС"
    },
    "5324": {
        "question": 5324,
        "answer": "КРЕН, КУРЕНИЕ"
    },
    "5325": {
        "question": 5325,
        "answer": "АТЛАС, САЛАТ, САУНА, ШАЛУН, СУЛТАН"
    },
    "5326": {
        "question": 5326,
        "answer": "ОСЬ, СОЯ, СТОГ, СТЯГ, ГОСТЬ, ГОСТЬЯ"
    },
    "5327": {
        "question": 5327,
        "answer": "ВОЖАК, ПИДЖАК, ПОДВИЖКА"
    },
    "5328": {
        "question": 5328,
        "answer": "ЗАБОР, ЗЕБРА, КОБРА, ОБРАЗ, ОБРЕЗ"
    },
    "5329": {
        "question": 5329,
        "answer": "КАНАТ, НАКАТ, АНКЕТА"
    },
    "5330": {
        "question": 5330,
        "answer": "ВРЕМЯ, МЕРКА, МАНЕВР"
    },
    "5331": {
        "question": 5331,
        "answer": "ЛОНО, ПОЛО, СЛОН, СНОП, СОЛО, ПОСОЛ, СОПЛО"
    },
    "5332": {
        "question": 5332,
        "answer": "ЛАПОТЬ, ПАЛЬТО, ТОПОЛЬ, ПОЛНОТА, ПОЛНОЧЬ, ПОЧТАЛЬОН"
    },
    "5333": {
        "question": 5333,
        "answer": "НОЖ, ТОН, ЕНОТ, ЖЕТОН"
    },
    "5334": {
        "question": 5334,
        "answer": "ЮЛА, ЦЕНА, ЮНЕЦ, ЛАРЕЦ, РАНЕЦ"
    },
    "5335": {
        "question": 5335,
        "answer": "ТАКСИ, ТИСКИ, ЛАСТИК, СИЛИКАТ"
    },
    "5336": {
        "question": 5336,
        "answer": "КУЗЕН, НЕУВЯЗКА"
    },
    "5337": {
        "question": 5337,
        "answer": "ПАНДА, ПЕНИЕ, ПАДЕНИЕ"
    },
    "5338": {
        "question": 5338,
        "answer": "ТАРА, АРЕАЛ, АТЛЕТ, ТЕАТР, ТРАТА, ТЕАТРАЛ"
    },
    "5339": {
        "question": 5339,
        "answer": "ОПТ, ПОТ, ТИП, ТОМ, ОМУТ, ТЕМП"
    },
    "5340": {
        "question": 5340,
        "answer": "ТИР, ХИТ, ШТРИХ"
    },
    "5341": {
        "question": 5341,
        "answer": "ПАЛАС, АЛЬЯНС, СПАЛЬНЯ"
    },
    "5342": {
        "question": 5342,
        "answer": "МАНТИЯ, МАЯТНИК, ПАМЯТНИК"
    },
    "5343": {
        "question": 5343,
        "answer": "БИРКА, ИСКРА, СКАРБ, ИРИСКА"
    },
    "5344": {
        "question": 5344,
        "answer": "ВИНО, ВИНТ, ВИСТ, ВОИН, СИТО, СТОН"
    },
    "5345": {
        "question": 5345,
        "answer": "БУТОН, ТУЛЬЯ, БОЛТУН, БУЛЬОН"
    },
    "5346": {
        "question": 5346,
        "answer": "БЕРЕТ, ШЕРБЕТ"
    },
    "5347": {
        "question": 5347,
        "answer": "БИТ, БЫТ, БИНТ"
    },
    "5348": {
        "question": 5348,
        "answer": "ВРАТА, ДАВКА, ДРАКА, КАРАТ, КАРТА, ТРАВА, КВАДРАТ"
    },
    "5349": {
        "question": 5349,
        "answer": "БЛАГО, БОКАЛ, БУЛКА, ГУБКА, КОЛБА"
    },
    "5350": {
        "question": 5350,
        "answer": "ЛИАНА, ЛИМОН, МАНИЯ, МАЛИНА, МОЛНИЯ, АНОМАЛИЯ"
    },
    "5351": {
        "question": 5351,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "5352": {
        "question": 5352,
        "answer": "МОТОК, ПОТОК, КОМПОТ"
    },
    "5353": {
        "question": 5353,
        "answer": "ЗАВАЛ, ЗАПАЛ, ЗАПЕВ"
    },
    "5354": {
        "question": 5354,
        "answer": "ТЕКСТ, ТЕСТЬ, УСТЬЕ, ЧЕСТЬ, ТЕКУЧЕСТЬ"
    },
    "5355": {
        "question": 5355,
        "answer": "ЛОТОС, ЛОСОСЬ, ЛОСЬОН, СЛОЖНОСТЬ"
    },
    "5356": {
        "question": 5356,
        "answer": "ВЕТЕР, ТЕРЕМ"
    },
    "5357": {
        "question": 5357,
        "answer": "ГНУ, СЫН, ГУСЫНЯ"
    },
    "5358": {
        "question": 5358,
        "answer": "ФАКИР, ФИШКА, ШАРИК"
    },
    "5359": {
        "question": 5359,
        "answer": "ТИРАН, РАЦИОН, ТАНЦОР, ТРОИЦА, ИНИЦИАТОР"
    },
    "5360": {
        "question": 5360,
        "answer": "НИТКА, ШИШКА, ТИШИНА"
    },
    "5361": {
        "question": 5361,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "5362": {
        "question": 5362,
        "answer": "КАТЕТ, ТКАНЬ"
    },
    "5363": {
        "question": 5363,
        "answer": "МЕСТО, ОТСЕК, СКОТЧ"
    },
    "5364": {
        "question": 5364,
        "answer": "РЕНТА, ШАТЕН, ТРАНШЕЯ"
    },
    "5365": {
        "question": 5365,
        "answer": "АЗАРТ, ПАРТА, ПИРАТ, ТИАРА"
    },
    "5366": {
        "question": 5366,
        "answer": "ГРАНЬ, ОРГАН, ГЕРАНЬ, НАГОРЬЕ"
    },
    "5367": {
        "question": 5367,
        "answer": "АРЕСТ, СВЕЧА, ЧЕРТА, ВЕРСТА, ВСТРЕЧА"
    },
    "5368": {
        "question": 5368,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "5369": {
        "question": 5369,
        "answer": "ТЕЛЕГА, ФРЕГАТ, ТЕЛЕГРАФ"
    },
    "5370": {
        "question": 5370,
        "answer": "КРУПА, РУКАВ, ПРАВНУК"
    },
    "5371": {
        "question": 5371,
        "answer": "ПЕНИЕ, ПОПЕЧЕНИЕ"
    },
    "5372": {
        "question": 5372,
        "answer": "ВЕДРО, СОВЕТ, СОСЕД, СРЕДСТВО"
    },
    "5373": {
        "question": 5373,
        "answer": "БАЗАР, ЗАБОР, ЗЛОБА, ОБРАЗ, ЗАБРАЛО"
    },
    "5374": {
        "question": 5374,
        "answer": "СТАН, ТЕНТ, ТЕСТ, СЕНАТ, СТЕНА, СУЕТА"
    },
    "5375": {
        "question": 5375,
        "answer": "ОСИНА, СПИНА, ОПИСАНИЕ"
    },
    "5376": {
        "question": 5376,
        "answer": "ЛАССО, СТАЛЬ, СТАТЬ, САЛЬТО, СТАТУС, УСТАЛОСТЬ"
    },
    "5377": {
        "question": 5377,
        "answer": "ПАРИК, ПРИВИВКА"
    },
    "5378": {
        "question": 5378,
        "answer": "ЕЛЬНИК, КИТЕЛЬ, КЛИЕНТ, ЛИНЬКА, НИКЕЛЬ"
    },
    "5379": {
        "question": 5379,
        "answer": "ГОСТЬ, МУСОР, СМОТР, ТРЮМО, УГОРЬ, ГОРСТЬ, ГРУСТЬ, УГРЮМОСТЬ"
    },
    "5380": {
        "question": 5380,
        "answer": "НАРОД, НЕДРА, ОРДЕН, РАНЕЦ, ЦЕДРА"
    },
    "5381": {
        "question": 5381,
        "answer": "КИНЗА, ЛЕСКА, ЛИНЗА, САНКИ, СЛЕЗА, ЛЕСНИК"
    },
    "5382": {
        "question": 5382,
        "answer": "ТРАУР, ПАРТЕР, РЕПЕРТУАР"
    },
    "5383": {
        "question": 5383,
        "answer": "МНЕНИЕ, УМЕНИЕ, УМНОЖЕНИЕ"
    },
    "5384": {
        "question": 5384,
        "answer": "ЗАКОН, ОТКАЗ, ЗНАТОК"
    },
    "5385": {
        "question": 5385,
        "answer": "РОД, РОЖЬ, ДРОЖЬ"
    },
    "5386": {
        "question": 5386,
        "answer": "ГОЛОД, ДОГМА"
    },
    "5387": {
        "question": 5387,
        "answer": "ЛЕНТА, МЕТАН, МЕТЛА"
    },
    "5388": {
        "question": 5388,
        "answer": "ОЛИВА, ПОВАР, ПОЛИВ, ПРАВО, ПРИВАЛ, ПРОВАЛ, ПРОЛИВ, ПРАВИЛО"
    },
    "5389": {
        "question": 5389,
        "answer": "КУЗЕН, УЗНИК, УЧЕНИК, КУЗНЕЧИК"
    },
    "5390": {
        "question": 5390,
        "answer": "СПИРТ, СТРИЖ, ПРЕСТИЖ"
    },
    "5391": {
        "question": 5391,
        "answer": "КОНУС, СУКНО, КОНСЕНСУС"
    },
    "5392": {
        "question": 5392,
        "answer": "КАНАЛ, НАКАЛ, КАЛЬЯН"
    },
    "5393": {
        "question": 5393,
        "answer": "ДАВКА, ДРАКА, КАДКА"
    },
    "5394": {
        "question": 5394,
        "answer": "ВОЛЬТ, СТВОЛ, ВЯЛОСТЬ"
    },
    "5395": {
        "question": 5395,
        "answer": "БАЛЫК, БОКАЛ, КОЛБА, КОБЫЛА"
    },
    "5396": {
        "question": 5396,
        "answer": "ТУМАН, ШТУРМ, МУШТРА, ШТУРМАН"
    },
    "5397": {
        "question": 5397,
        "answer": "ПАЛАЧ, ПАРЧА, ПРИЧАЛ"
    },
    "5398": {
        "question": 5398,
        "answer": "ОПЦИЯ, ПИТОН, ПЯТНО, ПИНЦЕТ, ПОНЯТИЕ"
    },
    "5399": {
        "question": 5399,
        "answer": "СТРУЯ, НУТРИЯ, СТУДИЯ, ИНДУСТРИЯ"
    },
    "5400": {
        "question": 5400,
        "answer": "МЕРИЛО, ПОЛИМЕР"
    },
    "5401": {
        "question": 5401,
        "answer": "ГЕН, ГНУ, РЁВ, ГНЕВ, НЕРВ, ГУВЕРНЁР"
    },
    "5402": {
        "question": 5402,
        "answer": "ГРУША, ШАРИК, ШКУРА, ИГРУШКА"
    },
    "5403": {
        "question": 5403,
        "answer": "ОСОКА, ОТКАТ, ОТКОС, СОТКА, ТОСКА, ОСТАТОК"
    },
    "5404": {
        "question": 5404,
        "answer": "МАСКА, МИСКА, АКСИОМА"
    },
    "5405": {
        "question": 5405,
        "answer": "ИСТОК, КИОСК, КОМИК, ОТЧИМ, СКОТЧ, КОМИКС, КОСТЮМ, МОСКИТ"
    },
    "5406": {
        "question": 5406,
        "answer": "ОТСЕК, СОНЕТ, ТЕКСТ, ТЕСТО, КОНТЕКСТ"
    },
    "5407": {
        "question": 5407,
        "answer": "ГАММА, ГИДРА, ГРАММ, ДРАМА, МАГМА, МАДАМ, АРМАДА, ДИАГРАММА"
    },
    "5408": {
        "question": 5408,
        "answer": "КАПОТ, ПОРКА, ТРОПА, ПРОКАТ"
    },
    "5409": {
        "question": 5409,
        "answer": "РОКОТ, ДОКТОР"
    },
    "5410": {
        "question": 5410,
        "answer": "АЗАРТ, ВРАТА, ТРАВА"
    },
    "5411": {
        "question": 5411,
        "answer": "АРЕСТ, САТИР, СФЕРА, ТАРИФ, АФЕРИСТ"
    },
    "5412": {
        "question": 5412,
        "answer": "ГОНОР, ОРГАН, ГОНОРАР"
    },
    "5413": {
        "question": 5413,
        "answer": "ЛАК, КЛЁШ, ПАЁК, ШЛАК, ШЁЛК, ЁЛКА, ЛЕПКА, ПЕШКА, ЛЕПЁШКА"
    },
    "5414": {
        "question": 5414,
        "answer": "ОЧЕРК, ГРЕЧКА, КОЧЕГАР, КОЧЕРГА"
    },
    "5415": {
        "question": 5415,
        "answer": "МЕТРО, ОТРЕЗ, ТРЕМОР, ТЕРРОРИЗМ"
    },
    "5416": {
        "question": 5416,
        "answer": "ПОИМКА, ПАЛОМНИК"
    },
    "5417": {
        "question": 5417,
        "answer": "МЕСТО, МЕСТЬ, ПЕСТО, СТЕПЬ, ПОМЕСЬ, ПОМЕСТЬЕ"
    },
    "5418": {
        "question": 5418,
        "answer": "АСКЕТ, СЕКТА, СЕНАТ, СЕТКА, СТЕНА, ТЕСАК"
    },
    "5419": {
        "question": 5419,
        "answer": "ЕСАУЛ, ЛЕСТЬ, СТАЛЬ, СУЕТА, УСТЬЕ, СЛУШАТЕЛЬ"
    },
    "5420": {
        "question": 5420,
        "answer": "АНОНС, НАСОС, ОСИНА, СОСНА, ДИССОНАНС"
    },
    "5421": {
        "question": 5421,
        "answer": "ПЕСНЯ, СТЕНД, ПЕНСИЯ, СИЯНИЕ, СНЯТИЕ, СТИПЕНДИЯ"
    },
    "5422": {
        "question": 5422,
        "answer": "АСТРА, МАТРАС"
    },
    "5423": {
        "question": 5423,
        "answer": "ВОРОТ, ОТВОД, ВОДОВОРОТ"
    },
    "5424": {
        "question": 5424,
        "answer": "ПУНКТ, ТУПИК, ПУТНИК, ТУРНИК, ПУНКТИР"
    },
    "5425": {
        "question": 5425,
        "answer": "ЛАРЕЦ, РАНЕЦ, КАНЦЛЕР"
    },
    "5426": {
        "question": 5426,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "5427": {
        "question": 5427,
        "answer": "КАЛИЙ, ЛАКЕЙ, ЛЕЙКА, ЛИНЕЙКА"
    },
    "5428": {
        "question": 5428,
        "answer": "ИЗМЕНА, МЩЕНИЕ, ЗАМЕЩЕНИЕ"
    },
    "5429": {
        "question": 5429,
        "answer": "ПЕНАЛ, ПЛЕШЬ, АПРЕЛЬ, ПАНЕЛЬ, ПАРЕНЬ, ШРАПНЕЛЬ"
    },
    "5430": {
        "question": 5430,
        "answer": "НАЛОГ, УГОЛЬ"
    },
    "5431": {
        "question": 5431,
        "answer": "ВЕПРЬ, ВОПЛЬ, ЛИВЕР, ПОЛИВ, ВОЛЬЕР, ПРОЛИВ"
    },
    "5432": {
        "question": 5432,
        "answer": "ПУЧОК, УКРОП, ПОРУЧИК"
    },
    "5433": {
        "question": 5433,
        "answer": "ОПРОС, ПРОСО, СПРОС, СПОНСОР"
    },
    "5434": {
        "question": 5434,
        "answer": "ВАГОН, ДИВАН, ОГНИВО, ГОДОВЩИНА"
    },
    "5435": {
        "question": 5435,
        "answer": "ДОСКА, СОСЕД, СОСКА, СОСЕДКА"
    },
    "5436": {
        "question": 5436,
        "answer": "ДАВКА, ДРАКА, ВРЕЗКА, РАЗВЕДКА"
    },
    "5437": {
        "question": 5437,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДЕЦ"
    },
    "5438": {
        "question": 5438,
        "answer": "ПЕНИЕ, УЧЕНИЕ, УПОЕНИЕ, ПОУЧЕНИЕ"
    },
    "5439": {
        "question": 5439,
        "answer": "КЕФИР, ОФИЦЕР"
    },
    "5440": {
        "question": 5440,
        "answer": "АКУШЕР, МАСТЕР, МУСКАТ, МУШКЕТ, МУШТРА, СКУТЕР, СУМРАК, ТРЕСКА, УСМЕШКА"
    },
    "5441": {
        "question": 5441,
        "answer": "МИНУС, САТИН, СМУТА, ТУМАН, МАГНИТ, МИНУТА, ГИМНАСТ, МАНГУСТ, ГУМАНИСТ"
    },
    "5442": {
        "question": 5442,
        "answer": "СПОРТ, ЭСКОРТ, ЭКСПОРТ"
    },
    "5443": {
        "question": 5443,
        "answer": "ПОИСК, ПОКОИ, ПОМОЛ, ПОСОЛ, СОКОЛ, СОПЛО"
    },
    "5444": {
        "question": 5444,
        "answer": "КУЛЬТ, ЛАТУК, ТАЛЬК, ТУРКА, КУЛЬТУРА"
    },
    "5445": {
        "question": 5445,
        "answer": "НЕДРА, РАУНД, ЕРУНДА"
    },
    "5446": {
        "question": 5446,
        "answer": "ГИЕНА, ГАДАНИЕ"
    },
    "5447": {
        "question": 5447,
        "answer": "ГОРОД, ГРУДА, ГРУША, ДОРОГА"
    },
    "5448": {
        "question": 5448,
        "answer": "ДЕСНА, СЦЕНА, СЕДИНА"
    },
    "5449": {
        "question": 5449,
        "answer": "ТОНИК, НИКОТИН, ИНКОГНИТО"
    },
    "5450": {
        "question": 5450,
        "answer": "АМПИР, ДРАМА, ПАРАД, ПРИМА, ПИРАМИДА"
    },
    "5451": {
        "question": 5451,
        "answer": "ВИЛЛА, ЗАВАЛ, ЗАЛИВ"
    },
    "5452": {
        "question": 5452,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "5453": {
        "question": 5453,
        "answer": "ВАРАН, ВРАТА, НАВАР, ТАРАН, ТИАРА, ТИРАН, ТРАВА, ВАРИАНТ"
    },
    "5454": {
        "question": 5454,
        "answer": "ПЛЕСК, СКЛЕП, ВСПЛЕСК"
    },
    "5455": {
        "question": 5455,
        "answer": "ВОРОН, ГОВОР, ГОНОР, УГОВОР"
    },
    "5456": {
        "question": 5456,
        "answer": "РВЕНИЕ, ТРЕНЕР, ТРЕНИЕ, ВЕТЕРАН, ВЕТЕРИНАР"
    },
    "5457": {
        "question": 5457,
        "answer": "ОТПОР, ПОТОП, РОПОТ, ТОПОР, ТОПОТ, ПРОТОТИП"
    },
    "5458": {
        "question": 5458,
        "answer": "БАЛКА, БАЛЫК, БАРАК, РЫБАК, РЫБАЛКА"
    },
    "5459": {
        "question": 5459,
        "answer": "АКЦИЯ, ФИКЦИЯ, ФИКСАЦИЯ"
    },
    "5460": {
        "question": 5460,
        "answer": "БАРОН, БАСНЯ, БРОНЯ, НАБОР"
    },
    "5461": {
        "question": 5461,
        "answer": "РОКОТ, КОРЫТО"
    },
    "5462": {
        "question": 5462,
        "answer": "ЛЕСТЬ, СТИЛЬ, УСТЬЕ, УСИЛИЕ, УСИЛИТЕЛЬ"
    },
    "5463": {
        "question": 5463,
        "answer": "НАЦИЯ, ОПЦИЯ, ОСИНА, СПИНА, СПИЦА, ПОЯСНИЦА"
    },
    "5464": {
        "question": 5464,
        "answer": "ДЫРКА, КРЫША, ПЕШКА, ПЫШКА, РЕШКА, ДЕПЕША, ПЕРЕДЫШКА"
    },
    "5465": {
        "question": 5465,
        "answer": "МИНОР, НОРМА, РОМАН, МОРЩИНА"
    },
    "5466": {
        "question": 5466,
        "answer": "ДОБРО, ОТБОР, РОБОТ, ТАБОР, БОРОДА, ДОБРОТА"
    },
    "5467": {
        "question": 5467,
        "answer": "ПИЛКА, ПЛАСТ, ПЛИТА, ТАКСИ, КЛИПСА, ЛАСТИК, ПЛИТКА, ПЛАСТИК"
    },
    "5468": {
        "question": 5468,
        "answer": "РАНЕЦ, РАЦИОН, РЖАНИЕ, РОЖЕНИЦА"
    },
    "5469": {
        "question": 5469,
        "answer": "ПАННО, ПЕНАЛ, ПОЛЕНО"
    },
    "5470": {
        "question": 5470,
        "answer": "РЕДИС, ИНДЕКС"
    },
    "5471": {
        "question": 5471,
        "answer": "КРАЖА, КУРАЖ, ФУРАЖКА"
    },
    "5472": {
        "question": 5472,
        "answer": "НУТРО, ФРОНТ, ФОРТУНА"
    },
    "5473": {
        "question": 5473,
        "answer": "АФЕРА, ТЕАТР, ТРАТА, ТРАФАРЕТ"
    },
    "5474": {
        "question": 5474,
        "answer": "ЗАГАР, ЗАКАЗ, КУРАГА, ЗАГРУЗКА"
    },
    "5475": {
        "question": 5475,
        "answer": "ЛИМОН, ОМЛЕТ, МЕНТОЛ, НЕОЛИТ, ТЛЕНИЕ, ТОМЛЕНИЕ"
    },
    "5476": {
        "question": 5476,
        "answer": "ИКОТА, КАТОД"
    },
    "5477": {
        "question": 5477,
        "answer": "ВЕТЕР, ЛИВЕР, ОТЛИВ, ОТРЕЗ, ВЕРТЕЛ, ЛЕЗВИЕ, ТЕЛЕВИЗОР"
    },
    "5478": {
        "question": 5478,
        "answer": "ОТКУП, ПУЧОК, ТУПИК, ПОПУТЧИК"
    },
    "5479": {
        "question": 5479,
        "answer": "ИСКРА, КОМАР, КОРМА, МИСКА, ОКРАС, СОСКА, ССОРА, КАССИР, КОМИССАР"
    },
    "5480": {
        "question": 5480,
        "answer": "ВКЛАД, ВОКАЛ, ДАВКА, КОАЛА, ЛАВКА, ЛОДКА, ОКЛАД, КЛАДОВАЯ"
    },
    "5481": {
        "question": 5481,
        "answer": "АКР, ДАР, РАК, АРКА, КАДР, КАРА, ДРАКА"
    },
    "5482": {
        "question": 5482,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "5483": {
        "question": 5483,
        "answer": "МУШКА, СУМКА, СУШКА, УСМЕШКА"
    },
    "5484": {
        "question": 5484,
        "answer": "ПЯТНО, СПОРТ, ПРОСТЫНЯ"
    },
    "5485": {
        "question": 5485,
        "answer": "ПЕНИЕ, ПИЖОН, ПОНИЖЕНИЕ"
    },
    "5486": {
        "question": 5486,
        "answer": "КАТЕР, МАКЕТ, МЕРКА, МЕТКА, ТУРКА"
    },
    "5487": {
        "question": 5487,
        "answer": "БЕКОН, ЗАКОН, КНЯЗЬ, ОКЕАН, БОЯЗНЬ, ОБЕЗЬЯНА"
    },
    "5488": {
        "question": 5488,
        "answer": "ЗАТОР, ЗНАТЬ, ТРАНС, НАРОСТ, РАЗНОС, РАЗНОСТЬ"
    },
    "5489": {
        "question": 5489,
        "answer": "СВОРА, САМОВАР"
    },
    "5490": {
        "question": 5490,
        "answer": "ДОНОС, ПОГОН, ДОПИНГ, ПОДНОС, ГОСПОДИН"
    },
    "5491": {
        "question": 5491,
        "answer": "ВЕДЕНИЕ, ВВЕДЕНИЕ, ВЫВЕДЕНИЕ"
    },
    "5492": {
        "question": 5492,
        "answer": "КУКЛА, КУЛАК, ЛУНКА, УЛИКА, КАНИКУЛЫ"
    },
    "5493": {
        "question": 5493,
        "answer": "КАМИН, МАНКА, МЕХАНИК, МЕХАНИКА"
    },
    "5494": {
        "question": 5494,
        "answer": "ПАРАД, ПОЖАР, ПРОДАЖА"
    },
    "5495": {
        "question": 5495,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ, ОЗОРСТВО"
    },
    "5496": {
        "question": 5496,
        "answer": "КОПНА, ЮНОША, КАПЮШОН"
    },
    "5497": {
        "question": 5497,
        "answer": "ВИТОК, ЖИВОТ"
    },
    "5498": {
        "question": 5498,
        "answer": "ДРЕЛЬ, ЗАДЕЛ, ЗАДОР, ЛАЗЕР, РАЗДЕЛ, РАЗДОЛЬЕ"
    },
    "5499": {
        "question": 5499,
        "answer": "ИМЕНИЕ, УМЕНИЕ, УМИЛЕНИЕ"
    },
    "5500": {
        "question": 5500,
        "answer": "ВЕНОК, ТЕНОР, ВЕКТОР, КОРВЕТ, КОНВЕРТ"
    },
    "5501": {
        "question": 5501,
        "answer": "САТИР, СТАРТ, АРТИСТ, АРТИСТИЗМ"
    },
    "5502": {
        "question": 5502,
        "answer": "НАЕЗД, ЗДАНИЕ, ИЗДАНИЕ"
    },
    "5503": {
        "question": 5503,
        "answer": "ИСТОК, ТИСКИ, ТРИКО, ИСТОРИК"
    },
    "5504": {
        "question": 5504,
        "answer": "ПОРТРЕТ, ПРИОРИТЕТ"
    },
    "5505": {
        "question": 5505,
        "answer": "ГРУДА, ДРАМА, РАДАР, ТРАУР, РАДУГА, ДРАМАТУРГ"
    },
    "5506": {
        "question": 5506,
        "answer": "МОТОК, МОТОР, РОКОТ, КОМФОРТ"
    },
    "5507": {
        "question": 5507,
        "answer": "КИСТЬ, ЛЕСТЬ, СТИЛЬ, ТЕКСТ, ТЕСТЬ, КИСЕЛЬ, КИТЕЛЬ, ТЕКСТИЛЬ"
    },
    "5508": {
        "question": 5508,
        "answer": "СТЕНД, УСТЬЕ, СТУДЕНЬ"
    },
    "5509": {
        "question": 5509,
        "answer": "АКТЁР, КОБРА, ТАБОР, ТЁРКА, ОБЁРТКА"
    },
    "5510": {
        "question": 5510,
        "answer": "ДЕМОН, НОМЕР, ОРДЕН, МОДЕРН"
    },
    "5511": {
        "question": 5511,
        "answer": "ЗАПОР, ПРОЗА, СПОРА, ЗАПРОС"
    },
    "5512": {
        "question": 5512,
        "answer": "ВЕЧЕР, СВЕЧА, СЕВЕР, ЦАРЕВИЧ"
    },
    "5513": {
        "question": 5513,
        "answer": "ЭССЕ, ЭССЕНЦИЯ"
    },
    "5514": {
        "question": 5514,
        "answer": "МЕРИН, РАНЕЦ, МЕРЦАНИЕ"
    },
    "5515": {
        "question": 5515,
        "answer": "СЕНАТ, СОНЕТ, СТЕНА"
    },
    "5516": {
        "question": 5516,
        "answer": "ЗАБОР, ОБРАЗ, ЗАБРОС, РАЗБОР, РАЗБРОС"
    },
    "5517": {
        "question": 5517,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "5518": {
        "question": 5518,
        "answer": "ЛОГИК, ИГОЛКА, ЛОГИКА"
    },
    "5519": {
        "question": 5519,
        "answer": "КУПОЛ, ОКРУГ, УКРОП, ПРОГУЛ, ПОЛУКРУГ"
    },
    "5520": {
        "question": 5520,
        "answer": "ЗАТЕЯ, ТАЛИЯ"
    },
    "5521": {
        "question": 5521,
        "answer": "ВЕСЛО, ЛИВЕР, ЧИСЛО, СВЕРЛО, ЧЕРНОСЛИВ"
    },
    "5522": {
        "question": 5522,
        "answer": "ВЕЯНИЕ, ЗВАНИЕ, ЛЕЗВИЕ, ВАЗЕЛИН, ВЯЗАНИЕ, ЗЕВАНИЕ, ЯВЛЕНИЕ, ЗАЯВЛЕНИЕ"
    },
    "5523": {
        "question": 5523,
        "answer": "ОПЛОТ, ОТЛИВ, ПИЛОТ, ПОЛИВ, ТОПЛИВО"
    },
    "5524": {
        "question": 5524,
        "answer": "ДАВКА, КАТОД, КВОТА, ОКТАВА, АДВОКАТ"
    },
    "5525": {
        "question": 5525,
        "answer": "АКР, ВЕК, РАК, РЁВ, ВЕРА, КАРЕ, РЕКА, ВЕРЁВКА"
    },
    "5526": {
        "question": 5526,
        "answer": "ПОВОД, ПАВОДОК, ПОДКОВА"
    },
    "5527": {
        "question": 5527,
        "answer": "МАССА, САБЛЯ, АССАМБЛЕЯ"
    },
    "5528": {
        "question": 5528,
        "answer": "ПИТОН, ПЯТНО, ЭНТРОПИЯ"
    },
    "5529": {
        "question": 5529,
        "answer": "ГИЕНА, ПЕНИЕ, ПШЕНО, ШПИОН, ПОГАШЕНИЕ"
    },
    "5530": {
        "question": 5530,
        "answer": "КАТЕР, КРАТЕР, РЕКТОР, РЕАКТОР"
    },
    "5531": {
        "question": 5531,
        "answer": "КИВОК, НОЖИК, НЫРОК, ОКРИК, РЫВОК, РЫНОК, ВЫКРИК, КРЫЖОВНИК"
    },
    "5532": {
        "question": 5532,
        "answer": "КЕПКА, ЛЕПКА, ПАЛКА, КАЛЕКА, КАЛЬКА, КАПЕЛЬ"
    },
    "5533": {
        "question": 5533,
        "answer": "ТРЕЛЬ, ЗРИТЕЛЬ"
    },
    "5534": {
        "question": 5534,
        "answer": "АРЕСТ, СМЕТА, МАСТЕР"
    },
    "5535": {
        "question": 5535,
        "answer": "АЛИБИ, БАРИН, ТИРАН, ЛАБИРИНТ"
    },
    "5536": {
        "question": 5536,
        "answer": "АВРАЛ, ВЛАГА, ГЛАВА, ГЛАВАРЬ"
    },
    "5537": {
        "question": 5537,
        "answer": "КАМИН, МАНКА, ШАМАН, МАШИНА, МАНИШКА"
    },
    "5538": {
        "question": 5538,
        "answer": "АТАКА, КАРАТ, КАРТА, ТРАКТ, ТРАТА"
    },
    "5539": {
        "question": 5539,
        "answer": "КОКОС, СОКОЛ"
    },
    "5540": {
        "question": 5540,
        "answer": "ФЛОРА, ФОРМА, ФОРУМ, ФОРМУЛА"
    },
    "5541": {
        "question": 5541,
        "answer": "ЖЕТОН, ЖИВОТ, ЖИВОТНОЕ"
    },
    "5542": {
        "question": 5542,
        "answer": "ПАННО, АНОНИМ, ПИАНИНО, ПОНИМАНИЕ"
    },
    "5543": {
        "question": 5543,
        "answer": "САТИН, ИСТИНА, СТАДИЯ, ДИНАСТИЯ"
    },
    "5544": {
        "question": 5544,
        "answer": "КАСКА, КАСТА, ТАКСА, ТАКСИ"
    },
    "5545": {
        "question": 5545,
        "answer": "ДОБРО, ОПОРА, ПРОБА, БОРОДА, ПОДБОР, ПОРОДА"
    },
    "5546": {
        "question": 5546,
        "answer": "ВЕСНА, НАВЕС, ВСЕЛЕННАЯ"
    },
    "5547": {
        "question": 5547,
        "answer": "ЗАМЕР, РАЗУМ"
    },
    "5548": {
        "question": 5548,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "5549": {
        "question": 5549,
        "answer": "ДИЕТА, ПИРАТ, ПЕДИАТР"
    },
    "5550": {
        "question": 5550,
        "answer": "НАСТИЛ, ЦЕЛИНА, ЛЕСТНИЦА"
    },
    "5551": {
        "question": 5551,
        "answer": "МОТОР, СМОТР, ОСМОТР, ДОСМОТР"
    },
    "5552": {
        "question": 5552,
        "answer": "МОТОК, ПОТОК, КОМПОТ, ПОНТОН, КОМПОНЕНТ"
    },
    "5553": {
        "question": 5553,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ЛЬСТЕЦ, ЦЕЛОСТЬ"
    },
    "5554": {
        "question": 5554,
        "answer": "ОПЕРА, ПОЖАР, ПОЖАРИЩЕ"
    },
    "5555": {
        "question": 5555,
        "answer": "ЗАМЕНА, ИЗМЕНА"
    },
    "5556": {
        "question": 5556,
        "answer": "ДОГМА, ДРАМА, ОГРАДА, ГРОМАДА"
    },
    "5557": {
        "question": 5557,
        "answer": "СИРОП, СПОРА, ПРИПАС, ПАПИРОСА"
    },
    "5558": {
        "question": 5558,
        "answer": "МЕРИН, МИНОР, НОМЕР, ЦЕРЕМОНИЯ"
    },
    "5559": {
        "question": 5559,
        "answer": "ВИРУС, СЕВЕР, СУЕВЕРИЕ"
    },
    "5560": {
        "question": 5560,
        "answer": "ПОВАР, ПРАВО, ПРОВАЛ"
    },
    "5561": {
        "question": 5561,
        "answer": "ПУШКА, ОПУШКА, УПАДОК, ПОДУШКА"
    },
    "5562": {
        "question": 5562,
        "answer": "КОФЕИН, КОФЕЙНИК"
    },
    "5563": {
        "question": 5563,
        "answer": "КИНЗА, КНИГА, НИЗИНА, ИЗГНАННИК"
    },
    "5564": {
        "question": 5564,
        "answer": "ЛОТОС, ЛОСОСЬ, ЛОСЬОН, СЛОЖНОСТЬ"
    },
    "5565": {
        "question": 5565,
        "answer": "АГНЕЦ, АНГАР, АРЕНА, ГАРЕМ, РАНЕЦ, МАНЕРА, МАРГАНЕЦ"
    },
    "5566": {
        "question": 5566,
        "answer": "ЛИВЕР, ОРЕОЛ, ОЧЕРК, РОЛИК, ВОЛЧОК, КОРОЛЕВИЧ"
    },
    "5567": {
        "question": 5567,
        "answer": "ЛОКОН, КОЛЕНО, ОДЕКОЛОН"
    },
    "5568": {
        "question": 5568,
        "answer": "ГОРОД, ГОСТЬ, ГОРСТЬ, ГОРДОСТЬ"
    },
    "5569": {
        "question": 5569,
        "answer": "БИЛЕТ, ТРОТИЛ"
    },
    "5570": {
        "question": 5570,
        "answer": "АКР, МАК, РАК, МРАК"
    },
    "5571": {
        "question": 5571,
        "answer": "ДЕКАН, КАДЕТ, КАТОД, ОКЕАН, АНЕКДОТ"
    },
    "5572": {
        "question": 5572,
        "answer": "ЧТЕНИЕ, ОТЧИЗНА, ЗАТОЧЕНИЕ"
    },
    "5573": {
        "question": 5573,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СВОЕВОЛИЕ"
    },
    "5574": {
        "question": 5574,
        "answer": "ПОРОК, РУПОР, УКРОП, ПРОРОК, ПРОКУРОР"
    },
    "5575": {
        "question": 5575,
        "answer": "ЛЕПКА, ЛЕСКА, ПЛЕСК, ПЬЕСА, СКЛЕП, КАПЕЛЬ, СКАЛЬП, СКАЛЬПЕЛЬ"
    },
    "5576": {
        "question": 5576,
        "answer": "ГОД, ГОЛ, ДОГ, ЛЁД, ДОЛГ, ГОЛОД, ГОЛОЛЁД"
    },
    "5577": {
        "question": 5577,
        "answer": "ЛОТОК, ЛОКОТЬ"
    },
    "5578": {
        "question": 5578,
        "answer": "КЛОУН, КУЛОН, ОКУНЬ, УКЛОН, КОЛДУН, КОЛДУНЬЯ"
    },
    "5579": {
        "question": 5579,
        "answer": "НОЖИК, ПИЖОН, ПИНОК"
    },
    "5580": {
        "question": 5580,
        "answer": "ЛОДКА, ОКЛАД, КАДИЛО"
    },
    "5581": {
        "question": 5581,
        "answer": "КАМИН, МИСКА, САНКИ, СМЕНА, МЕНИСК"
    },
    "5582": {
        "question": 5582,
        "answer": "АОРТА, АСТРА, ОТАРА, СТАРТ, ТРАТА, АЭРОСТАТ"
    },
    "5583": {
        "question": 5583,
        "answer": "ВОР, РОВ, РОК, РЁВ, КРОВ, КОВЁР"
    },
    "5584": {
        "question": 5584,
        "answer": "ПИНТА, ПИТОН, ПОЧТА, НАИТИЕ, ПИТАНИЕ, ПОЧИТАНИЕ"
    },
    "5585": {
        "question": 5585,
        "answer": "КОКОС, СОКОЛ, ОСКОЛОК"
    },
    "5586": {
        "question": 5586,
        "answer": "ПЕНИЕ, ОЦЕПЛЕНИЕ"
    },
    "5587": {
        "question": 5587,
        "answer": "РИФМА, ФИРМА, ФОРМА, АФОРИЗМ"
    },
    "5588": {
        "question": 5588,
        "answer": "ОСИНА, САТИН, СВИТА, ТИТАН, ТАИНСТВО"
    },
    "5589": {
        "question": 5589,
        "answer": "КАСТА, ТАКСА, СТАТУЭТКА"
    },
    "5590": {
        "question": 5590,
        "answer": "ЛАПТА, ЛЕНТА, ЛЕПТА, ПЕНАЛ, ПЛАТА, ПЛАНЕТА"
    },
    "5591": {
        "question": 5591,
        "answer": "ВИСОК, САЧОК, ЧАСОВЩИК"
    },
    "5592": {
        "question": 5592,
        "answer": "ТРАНС, ТУРКА, СТРУНА, КУРСАНТ"
    },
    "5593": {
        "question": 5593,
        "answer": "МАНЕЖ, НАЖИМ, МУЖЧИНА, ЖЕМЧУЖИНА"
    },
    "5594": {
        "question": 5594,
        "answer": "ХАЛВА, ХВАЛА, ПОХВАЛА"
    },
    "5595": {
        "question": 5595,
        "answer": "ДРАКА, ЛАСКА, СКАЛА, СКЛАД, РАСКЛАД"
    },
    "5596": {
        "question": 5596,
        "answer": "КУШ, КУКУШКА"
    },
    "5597": {
        "question": 5597,
        "answer": "ИСЛАМ, МАСЛО, САТИР, СМОЛА, СМОТР, МАТРОС, СИРОТА, МОРАЛИСТ"
    },
    "5598": {
        "question": 5598,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ОТРЕЗ, РЕЛЬС, ТРЕЛЬ, ЗЛОСТЬ, ЗРЕЛОСТЬ"
    },
    "5599": {
        "question": 5599,
        "answer": "КИРКА, КОМАР, КОМИК, КОРКА, КОРМА, ОКРИК, КРОМКА"
    },
    "5600": {
        "question": 5600,
        "answer": "СПИНА, СПИЦА, СЦЕНА"
    },
    "5601": {
        "question": 5601,
        "answer": "ГЕРБ, ГРИБ, ИГРА, БАРИЙ, ГЕРБАРИЙ"
    },
    "5602": {
        "question": 5602,
        "answer": "ОБЩЕНИЕ, СООБЩЕНИЕ"
    },
    "5603": {
        "question": 5603,
        "answer": "БЕНЗИН, БИЗНЕС, МНЕНИЕ, БИЗНЕСМЕН"
    },
    "5604": {
        "question": 5604,
        "answer": "ВЕДРО, ДРОВА, ОПЕРА, ПОВАР, ПРАВО, ЦЕДРА, ДВОРЕЦ, ПРОДАВЕЦ"
    },
    "5605": {
        "question": 5605,
        "answer": "ТОНИК, КОФЕИН, КОНФЕТТИ"
    },
    "5606": {
        "question": 5606,
        "answer": "ВЕСНА, НАВЕС, СЕВЕР, РЕВЕРАНС"
    },
    "5607": {
        "question": 5607,
        "answer": "ЛИСТОК, СЛИТОК, ТОКСИН"
    },
    "5608": {
        "question": 5608,
        "answer": "ГАРЕМ, ЛЕМУР, МЕТЛА, РУЛЕТ, АМУЛЕТ, МЕТАЛЛ, МЕТАЛЛУРГ"
    },
    "5609": {
        "question": 5609,
        "answer": "КИНЗА, НИТКА, ЗАЩИТНИК"
    },
    "5610": {
        "question": 5610,
        "answer": "СОВЕТ, СУЩЕСТВО"
    },
    "5611": {
        "question": 5611,
        "answer": "ГОНКА, КОЧАН, ЛОКОН, НАЛОГ, КОЛЧАН"
    },
    "5612": {
        "question": 5612,
        "answer": "ДОСУГ, НЕДУГ, СУДНО"
    },
    "5613": {
        "question": 5613,
        "answer": "ВЕНОК, КАНОН, ОКЕАН, КАНЬОН"
    },
    "5614": {
        "question": 5614,
        "answer": "ЛАК, МАК, ЁЛКА, МАЛЁК"
    },
    "5615": {
        "question": 5615,
        "answer": "ЗЕЛЬЕ, ЗЕЛЕНЬ, СЕЛЕЗЕНЬ"
    },
    "5616": {
        "question": 5616,
        "answer": "АРШИН, ШУРИН, РАНЕНИЕ, НАРУШЕНИЕ"
    },
    "5617": {
        "question": 5617,
        "answer": "БУЛКА, БЛУЗКА"
    },
    "5618": {
        "question": 5618,
        "answer": "ЧТЕНИЕ, СЕЧЕНИЕ, ТЕЧЕНИЕ, СТЕЧЕНИЕ"
    },
    "5619": {
        "question": 5619,
        "answer": "СПРОС, СПУСК, СУРОК, УКРОП, КОРПУС, РОСПУСК"
    },
    "5620": {
        "question": 5620,
        "answer": "ЛОТОК, МОЛОТ, МОТОК, МОЛОКО, МОЛОТОК"
    },
    "5621": {
        "question": 5621,
        "answer": "ЗАИКА, ЗАКАЗ, КАЗАК, КАЧКА, ЗАКАЗЧИК"
    },
    "5622": {
        "question": 5622,
        "answer": "ЛИМОН, ПОМОЛ, МОЛНИЯ, МОНОПОЛИЯ"
    },
    "5623": {
        "question": 5623,
        "answer": "ЗНАНИЕ, НИЗИНА, ПЕРИНА, РЕЗИНА, ПРИЗНАНИЕ"
    },
    "5624": {
        "question": 5624,
        "answer": "ТАЛОН, ОТЛИЧНИЦА"
    },
    "5625": {
        "question": 5625,
        "answer": "НАПОР, ТРОПА, ПАТРОН"
    },
    "5626": {
        "question": 5626,
        "answer": "ЛОДКА, ОКЛАД, ШКОЛА, КОЛОДА, ШОКОЛАД"
    },
    "5627": {
        "question": 5627,
        "answer": "АНОНС, ОСЕНЬ, ПАННО, ПЬЕСА, СМЕНА, ПОМЕСЬ"
    },
    "5628": {
        "question": 5628,
        "answer": "АКРИЛ, КАМИН, ЛИРИК, ЛИРИКА, КРИМИНАЛ"
    },
    "5629": {
        "question": 5629,
        "answer": "КРОВЬ, СКВЕР, СВЕКРОВЬ"
    },
    "5630": {
        "question": 5630,
        "answer": "ТЕСТО, ТОСТЕР"
    },
    "5631": {
        "question": 5631,
        "answer": "ПИРАТ, ПАРТИЯ, ТЕРАПИЯ"
    },
    "5632": {
        "question": 5632,
        "answer": "ДИЕТА, ЗАДЕЛ, ИДЕАЛ, ДЕТАЛЬ, ДИЗЕЛЬ, ИЗДАТЕЛЬ"
    },
    "5633": {
        "question": 5633,
        "answer": "АТЛЕТ, ЛЕНТА, ТАЛИЯ, ТИТАН, ТЕЛЯТИНА"
    },
    "5634": {
        "question": 5634,
        "answer": "РЖАНИЕ, ТРЕНИЕ, ОТРАЖЕНИЕ"
    },
    "5635": {
        "question": 5635,
        "answer": "ДЫШЛО, ПОСЫЛ, СЕДЛО"
    },
    "5636": {
        "question": 5636,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "5637": {
        "question": 5637,
        "answer": "ОПТ, ПОТ, ПОЧЁТ"
    },
    "5638": {
        "question": 5638,
        "answer": "КУДРИ, РУДНИК"
    },
    "5639": {
        "question": 5639,
        "answer": "ПЕНАЛ, ПЕНИЕ, ПИЖОН, ПЕЛЕНА, ЖЕЛАНИЕ, ПОЖЕЛАНИЕ"
    },
    "5640": {
        "question": 5640,
        "answer": "КАРМА, МАРКА, РАМКА, КРАХМАЛ"
    },
    "5641": {
        "question": 5641,
        "answer": "СМОТР, СПОРТ, ЭСКОРТ, ЭКСПОРТ, ЭКСПРОМТ"
    },
    "5642": {
        "question": 5642,
        "answer": "АРЕСТ, ИСТЕЦ, САТИР, СИТЕЦ, СЕСТРА, СТАРЕЦ"
    },
    "5643": {
        "question": 5643,
        "answer": "ЛЕСТЬ, ОТЕЛЬ, ПЕСТО, ПЛЕТЬ, СТЕПЬ, ТЕПЛО, ПОСТЕЛЬ"
    },
    "5644": {
        "question": 5644,
        "answer": "АЛМАЗ, ЗАПАЛ, ЛАМПА, ПЛАЗМА"
    },
    "5645": {
        "question": 5645,
        "answer": "СКРИП, ПЕРСИК, СПИКЕР"
    },
    "5646": {
        "question": 5646,
        "answer": "ОСИНА, СПИНА, ОПИСАНИЕ"
    },
    "5647": {
        "question": 5647,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, ЛЕКАРЬ, КАВАЛЕР, АКВАРЕЛЬ"
    },
    "5648": {
        "question": 5648,
        "answer": "АЛИБИ, БАЛЕТ, БИЛЕТ, ТАБЛО, ТОЛЩА, ОБИЛИЕ"
    },
    "5649": {
        "question": 5649,
        "answer": "ПАПКА, ПОВАР, ПОРКА, ПРАВО, ОПРАВА, ПРАВКА, ПОПРАВКА"
    },
    "5650": {
        "question": 5650,
        "answer": "АКЦИЯ, РАЦИЯ, ЦЕДРА, РЕАКЦИЯ, РЕДАКЦИЯ"
    },
    "5651": {
        "question": 5651,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДЕЦ"
    },
    "5652": {
        "question": 5652,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "5653": {
        "question": 5653,
        "answer": "МИНОР, НОРМА, РОМАН, МОРЩИНА"
    },
    "5654": {
        "question": 5654,
        "answer": "НИТКА, ТАРИФ, ТИРАН, ФАКИР, ФАНТИК"
    },
    "5655": {
        "question": 5655,
        "answer": "КАТЕР, ЛАТУК, РУЛЕТ, ТУРКА, РУЛЕТКА"
    },
    "5656": {
        "question": 5656,
        "answer": "ГОЛ, КОЛ"
    },
    "5657": {
        "question": 5657,
        "answer": "ГОНОР, ПОГОН, ПОЗОР, ПОРОГ, ПРОГОН, ПРОГНОЗ"
    },
    "5658": {
        "question": 5658,
        "answer": "СЕАНС, СЕНАТ, СТЕНА, ЧАСТЬ, ЧЕСТЬ, СНАСТЬ, СЧАСТЬЕ, НЕСЧАСТЬЕ"
    },
    "5659": {
        "question": 5659,
        "answer": "ИКОНА, КОПИЯ, КОПНА, ОКЕАН, ОПЕКА, ПЕНКА, ПИНОК, ПОКАЯНИЕ"
    },
    "5660": {
        "question": 5660,
        "answer": "КОРОБ, ОБРОК, ОБРУБОК"
    },
    "5661": {
        "question": 5661,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗНАНИЕ, ДОЗНАНИЕ"
    },
    "5662": {
        "question": 5662,
        "answer": "ЗАМОК, КАЗУС, МАЗОК, СУМКА, СКАЗУЕМОЕ"
    },
    "5663": {
        "question": 5663,
        "answer": "ВИТОК, ОБЪЕКТ, ОБЪЕКТИВ"
    },
    "5664": {
        "question": 5664,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ"
    },
    "5665": {
        "question": 5665,
        "answer": "САЧОК, ОСЕЧКА"
    },
    "5666": {
        "question": 5666,
        "answer": "АГЕНТ, ГАРЕМ, МЕТАН, РЕНТА, ФЕРМА, ФРЕГАТ, ФРАГМЕНТ"
    },
    "5667": {
        "question": 5667,
        "answer": "НАПОР, ОПЕРА, СПОРА, ПЕРСОНА"
    },
    "5668": {
        "question": 5668,
        "answer": "ПЛАТО, ТОЛПА, ТРОПА, ПОРТАЛ"
    },
    "5669": {
        "question": 5669,
        "answer": "ВАЗОН, ЗАКОН, КАЗАН, КАЗНА, НАВОЗ, НАКАЗ, КАНАВА"
    },
    "5670": {
        "question": 5670,
        "answer": "КАНАТ, НАКАТ, ТКАНЬ, АНКЕТА"
    },
    "5671": {
        "question": 5671,
        "answer": "КАМИН, КАМЕНЩИК"
    },
    "5672": {
        "question": 5672,
        "answer": "БАЛКА, БОКАЛ, КОАЛА, КОЛБА, ЛОДКА, ОКЛАД"
    },
    "5673": {
        "question": 5673,
        "answer": "КОРИЦА, ОЦЕНКА, РАЦИОН, АКЦИОНЕР"
    },
    "5674": {
        "question": 5674,
        "answer": "АЗАРТ, ДРАМА, МАДАМ, ТИАРА, ЗАДИРА, ТИРАДА, ДРАМАТИЗМ"
    },
    "5675": {
        "question": 5675,
        "answer": "ИДЕАЛ, ЛЕСКА, СКЛАД, СДЕЛКА, СИДЕЛКА"
    },
    "5676": {
        "question": 5676,
        "answer": "ВОКАЛ, ОРЕОЛ, КОРОВА, КОРОЛЕВА"
    },
    "5677": {
        "question": 5677,
        "answer": "ЛАССО, МАСЛО, МАССА, МОЛВА, СЛАВА, СМОЛА, САМОСВАЛ"
    },
    "5678": {
        "question": 5678,
        "answer": "КОНУС, СУКНО, КОНСЕНСУС"
    },
    "5679": {
        "question": 5679,
        "answer": "ВЕТЕР, СЕВЕР"
    },
    "5680": {
        "question": 5680,
        "answer": "ДОГМА, МАГИЯ, ЯГОДА, ДЕМАГОГ, ДЕМАГОГИЯ"
    },
    "5681": {
        "question": 5681,
        "answer": "ДНИЩЕ, ПЕНИЕ, УПОЕНИЕ, ДОПУЩЕНИЕ"
    },
    "5682": {
        "question": 5682,
        "answer": "ЖЕЛАНИЕ, ОЛЕНИНА, НАЛОЖЕНИЕ"
    },
    "5683": {
        "question": 5683,
        "answer": "ТУРНЕ, ТУРНИК, ТРУЖЕНИК"
    },
    "5684": {
        "question": 5684,
        "answer": "МИСКА, ТАКСИ, ТИСКИ, МИСТИК, МИСТИКА"
    },
    "5685": {
        "question": 5685,
        "answer": "БЕКОН, БОБЁР, БОКСЁР, РЕБЁНОК, НЕБОСКРЁБ"
    },
    "5686": {
        "question": 5686,
        "answer": "БЕГ, БАГЕТ"
    },
    "5687": {
        "question": 5687,
        "answer": "СМОТР, ТРЮМО, ЮРИСТ, ЮМОРИСТ"
    },
    "5688": {
        "question": 5688,
        "answer": "ЛЕСТЬ, СТИЛЬ, УСТЬЕ, УСИЛИЕ, УСИЛИТЕЛЬ"
    },
    "5689": {
        "question": 5689,
        "answer": "ЗАПАД, ПАНДА, ДИАПАЗОН"
    },
    "5690": {
        "question": 5690,
        "answer": "АРЕНА, ВАРАН, НАВАР, РАНЕЦ, ЦАРЕВНА"
    },
    "5691": {
        "question": 5691,
        "answer": "ПАПКА, ПАЧКА, ПОЧКА"
    },
    "5692": {
        "question": 5692,
        "answer": "ИМЕНИЕ, УМЕНИЕ, УМИЛЕНИЕ"
    },
    "5693": {
        "question": 5693,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "5694": {
        "question": 5694,
        "answer": "БЛАГО, ГЛАДЬ, ТАБЛО, ЛЬГОТА, БЛАГОДАТЬ"
    },
    "5695": {
        "question": 5695,
        "answer": "ХОД, ВДОХ, ВХОД, ВЫДОХ, ВЫХОД"
    },
    "5696": {
        "question": 5696,
        "answer": "БАРИН, БАРОН, БАТОН, НАБОР, ТАБОР, ТИРАН, ОРБИТА, БАРИТОН"
    },
    "5697": {
        "question": 5697,
        "answer": "ТРАУР, ТУРКА, КУРОРТ, КУРАТОР"
    },
    "5698": {
        "question": 5698,
        "answer": "ЗЕНИТ, КИНЗА, НИТКА, ТАЙНИК, ЗАТЕЙНИК"
    },
    "5699": {
        "question": 5699,
        "answer": "ДОХОД, ПОХОД, ПОДХОД"
    },
    "5700": {
        "question": 5700,
        "answer": "ЛОТОК, КОТЕЛОК"
    },
    "5701": {
        "question": 5701,
        "answer": "КОЛ, ЛАК, ЁЛКА, ЧЁЛКА, ЁЛОЧКА"
    },
    "5702": {
        "question": 5702,
        "answer": "ГОНОР, ГОРЛО, ГОРНИЛО"
    },
    "5703": {
        "question": 5703,
        "answer": "ДЕСНА, СЕНАТ, СТЕНА, СТЕНД, ДЕСАНТ"
    },
    "5704": {
        "question": 5704,
        "answer": "МЕШОК, МОШКА, ОКЕАН"
    },
    "5705": {
        "question": 5705,
        "answer": "ГАММА, ГРАММ, МАГМА, ПАРОМ, МРАМОР, ПРОГРАММА"
    },
    "5706": {
        "question": 5706,
        "answer": "ЗНАНИЕ, ИЗМЕНА, МНЕНИЕ, ЗНАМЕНИЕ"
    },
    "5707": {
        "question": 5707,
        "answer": "КОСТЬ, ОТКУП, СПУСК, ОТПУСК, СКУПОСТЬ"
    },
    "5708": {
        "question": 5708,
        "answer": "АТЛЕТ, ЛЕНТА, ЛЕЙТЕНАНТ"
    },
    "5709": {
        "question": 5709,
        "answer": "КАНАЛ, НАКАЛ, КАЛЬЯН"
    },
    "5710": {
        "question": 5710,
        "answer": "ГЛИНА, НАЛОГ, ОРГАН, ОРИГИНАЛ"
    },
    "5711": {
        "question": 5711,
        "answer": "НАЦИЯ, САТИН, ИСТИНА, СИНИЦА, СТАНЦИЯ, ИНСТАНЦИЯ"
    },
    "5712": {
        "question": 5712,
        "answer": "ОПЕРА, ТЕАТР, ТРОПА, ТРЕПЕТ, ОПЕРЕТТА"
    },
    "5713": {
        "question": 5713,
        "answer": "ЗАИКА, ЗАКАЛ, ЛАСКА, СКАЛА, САЛАЗКИ"
    },
    "5714": {
        "question": 5714,
        "answer": "АНОНС, ОСИНА, ПАННО, СПИНА, ПАНСИОН"
    },
    "5715": {
        "question": 5715,
        "answer": "ГРУДА, ПУДРА, ПУРГА, ПОДРУГА"
    },
    "5716": {
        "question": 5716,
        "answer": "НЕДУГ, ГУДЕНИЕ"
    },
    "5717": {
        "question": 5717,
        "answer": "КАМИН, МАНКА, ДИНАМИК, ДИНАМИКА"
    },
    "5718": {
        "question": 5718,
        "answer": "ДЕКОР, КРЕДО, ОТДЕЛ, ЭКЛЕР, ЛЕКТОР, ЭЛЕКТРОД"
    },
    "5719": {
        "question": 5719,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "5720": {
        "question": 5720,
        "answer": "СОФИТ, СТОЛБ, ТИТУЛ, ФУТБОЛ, ФУТБОЛИСТ"
    },
    "5721": {
        "question": 5721,
        "answer": "ПАРТА, ПИРАТ, ПИХТА, ТИАРА, РАПИРА, ПАТРИАРХ"
    },
    "5722": {
        "question": 5722,
        "answer": "ЗАДЕЛ, ЗАЛОМ, ИДЕАЛ, ИЗЛОМ, ЛИМФА, ФЕОДАЛ, ФЕОДАЛИЗМ"
    },
    "5723": {
        "question": 5723,
        "answer": "МАСЛО, СМОЛА, СОЛОМА"
    },
    "5724": {
        "question": 5724,
        "answer": "ВИДЕО, ДЕНДИ, НЕВОД, ВЕДЕНИЕ, ДОВЕДЕНИЕ"
    },
    "5725": {
        "question": 5725,
        "answer": "ЗНАМЯ, МАГИЯ, МАНИЯ, ГИМНАЗИЯ"
    },
    "5726": {
        "question": 5726,
        "answer": "ЗАБОР, ЗАДОР, ОБРАЗ, РАЗБОР, РАЗДОР, РАЗБРОД"
    },
    "5727": {
        "question": 5727,
        "answer": "ВЫПАД, ДИВАН, НАПЕВ, ПЕНИЕ, ПАДЕНИЕ"
    },
    "5728": {
        "question": 5728,
        "answer": "КАСТА, МАСКА, ТАКСА"
    },
    "5729": {
        "question": 5729,
        "answer": "ДРЕЛЬ, МОДЕЛЬ, МОДЕЛЬЕР"
    },
    "5730": {
        "question": 5730,
        "answer": "РЕЕСТР, СВИТЕР"
    },
    "5731": {
        "question": 5731,
        "answer": "ЛЕСТЬ, ОЛЕНЬ, ОСЕНЬ, ОТЕЛЬ, СОНЕТ"
    },
    "5732": {
        "question": 5732,
        "answer": "КАТЕР, РЕНТА, НЕКТАР, ТАНКЕР"
    },
    "5733": {
        "question": 5733,
        "answer": "ПРАВКА, СВАРКА, СПРАВКА"
    },
    "5734": {
        "question": 5734,
        "answer": "ВОЛОС, ГОЛОС, ОЛОВО, СЛОВО, ЛОГОВО"
    },
    "5735": {
        "question": 5735,
        "answer": "МИНОР, КИМОНО, МИКРОН, МИКРОФОН"
    },
    "5736": {
        "question": 5736,
        "answer": "БОГ, ГОЛ, ГУЛ, ЛОБ, ЛУГ, ПОЛ, ШОУ, ПЛУГ, УГОЛ"
    },
    "5737": {
        "question": 5737,
        "answer": "УЗНИК, УМНИК, КОМИЗМ, КОММУНИЗМ"
    },
    "5738": {
        "question": 5738,
        "answer": "РЕШКА, РУКАВ, ШКУРА, АКУШЕР, ВЕРХУШКА"
    },
    "5739": {
        "question": 5739,
        "answer": "ЛОКОН, НОСОК, СКЛОН, СОКОЛ"
    },
    "5740": {
        "question": 5740,
        "answer": "РЕЛЬС, СЛЕСАРЬ"
    },
    "5741": {
        "question": 5741,
        "answer": "ГАЛОП, ЛАПША, ШПАГА, ШПАЛА, ГАЛОША"
    },
    "5742": {
        "question": 5742,
        "answer": "ПЕКЛО, ПЕСОК, ПЛЕСК, СКЛЕП, СЛЕПОК"
    },
    "5743": {
        "question": 5743,
        "answer": "ЛИРИК, ЦИНИК, ЦИРЮЛЬНИК"
    },
    "5744": {
        "question": 5744,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "5745": {
        "question": 5745,
        "answer": "ВЕСТЬ, ЗВЕРЬ, ОТРЕЗ, СОВЕТ, РЕЗВОСТЬ"
    },
    "5746": {
        "question": 5746,
        "answer": "ТРИКО, ПРИТОК"
    },
    "5747": {
        "question": 5747,
        "answer": "ВОРОН, ГОВОР, ГОНОР, УГОВОР"
    },
    "5748": {
        "question": 5748,
        "answer": "КАНОН, КОРАН, КРОНА, НОРКА, ОКЕАН"
    },
    "5749": {
        "question": 5749,
        "answer": "БОТВА, ОСОБА, ОСТОВ, БОГАТСТВО"
    },
    "5750": {
        "question": 5750,
        "answer": "ГОСТЬ, ДОНОС, ДОСУГ, ОГОНЬ, СУДНО, ТОНУС, НОГОТЬ, ГОДНОСТЬ"
    },
    "5751": {
        "question": 5751,
        "answer": "ВЕТЕР, ВАХТЕР, ПЕРЕХВАТ"
    },
    "5752": {
        "question": 5752,
        "answer": "ВЕЧЕР, СВЕЧА, СЕВЕР, ЦАРЕВИЧ"
    },
    "5753": {
        "question": 5753,
        "answer": "БАТОН, ИКОНА, ИКОТА, НИТКА, ТОНИК, БОТАНИК"
    },
    "5754": {
        "question": 5754,
        "answer": "ЛИВЕР, ОРЕОЛ, ОЧЕРК, РОЛИК, ВОЛЧОК, КОРОЛЕВИЧ"
    },
    "5755": {
        "question": 5755,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "5756": {
        "question": 5756,
        "answer": "ВИТОК, ЖИВОТ"
    },
    "5757": {
        "question": 5757,
        "answer": "ОПЕРА, ПОЖАР, ТРОПА, ПАРТЕР, РАПОРТ, РЕПОРТАЖ"
    },
    "5758": {
        "question": 5758,
        "answer": "ИСТОК, КИСТЬ, КОСТЬ, ОКИСЬ, ДИКОСТЬ, ЖИДКОСТЬ"
    },
    "5759": {
        "question": 5759,
        "answer": "БАЛЫК, БУЛКА, УЛЫБКА"
    },
    "5760": {
        "question": 5760,
        "answer": "РЖАНИЕ, СИРЕНА, СРАЖЕНИЕ"
    },
    "5761": {
        "question": 5761,
        "answer": "ЕЛЬНИК, НИКЕЛЬ, МЕЛЬНИК"
    },
    "5762": {
        "question": 5762,
        "answer": "КОБРА, ТАБОР"
    },
    "5763": {
        "question": 5763,
        "answer": "ДРАМА, ЛАМПА, ПАРАД, ПЛАЦДАРМ"
    },
    "5764": {
        "question": 5764,
        "answer": "БАТУТ, БРАСС, БУТСА, СТАРТ, ТРУБА, СТАТУС, СТРАУС"
    },
    "5765": {
        "question": 5765,
        "answer": "ТАРАН, ТИАРА, ТИРАН, ТИТАН, ТРАТА, НИТРАТ"
    },
    "5766": {
        "question": 5766,
        "answer": "ДЕЛЕЦ, ЗАДЕЛ, ИДЕАЛ, ЛЕБЕДА, ДЕЦИБЕЛ, БЕЗДЕЛИЦА"
    },
    "5767": {
        "question": 5767,
        "answer": "ВИДЕО, ДОСЬЕ, ОПИСЬ, ПОСЕВ, ИСПОВЕДЬ"
    },
    "5768": {
        "question": 5768,
        "answer": "ЗАТЕЯ, ПАСТЬ, ПЬЕСА, СТЕЗЯ, СТЕПЬ, ЗАПЯСТЬЕ"
    },
    "5769": {
        "question": 5769,
        "answer": "МАЗУТ, ТУМАН, МУЗЫКА, МУЗЫКАНТ"
    },
    "5770": {
        "question": 5770,
        "answer": "МУСОР, САМОДУР"
    },
    "5771": {
        "question": 5771,
        "answer": "ПЕНИЕ, УЧЕНИЕ, УПОЕНИЕ, ПОУЧЕНИЕ"
    },
    "5772": {
        "question": 5772,
        "answer": "БОКАЛ, БОЧКА, КОЛБА, ОБЛАКО, ОБОЛОЧКА"
    },
    "5773": {
        "question": 5773,
        "answer": "ГОРОД, ДОЗОР, ГРОЗДЬ, ИЗГОРОДЬ"
    },
    "5774": {
        "question": 5774,
        "answer": "ДАВКА, КАТОД, КВОТА, ОКТАВА, АДВОКАТ"
    },
    "5775": {
        "question": 5775,
        "answer": "ВОРОТ, ОТРЫВ, РОКОТ, РЫВОК, КОРЫТО, ОТРЫВОК"
    },
    "5776": {
        "question": 5776,
        "answer": "ЧУДАК, ДЕВУШКА"
    },
    "5777": {
        "question": 5777,
        "answer": "ЕСАУЛ, ЛЕСТЬ, СТАЛЬ, СУЕТА, УСТЬЕ, СЛУШАТЕЛЬ"
    },
    "5778": {
        "question": 5778,
        "answer": "ЛОДКА, ОКЛАД, ДОКЛАД"
    },
    "5779": {
        "question": 5779,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СОСЛОВИЕ"
    },
    "5780": {
        "question": 5780,
        "answer": "ПИНОК, ПОКОИ, КИМОНО, ПОМОЩНИК"
    },
    "5781": {
        "question": 5781,
        "answer": "ГОЛ, ЛЁН, НОЖ, РОГ, ГОРН, ОРЁЛ, ЖОНГЛЁР"
    },
    "5782": {
        "question": 5782,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "5783": {
        "question": 5783,
        "answer": "ИСЛАМ, МАСЛО, САТИР, СМОЛА, СМОТР, МАТРОС, СИРОТА, МОРАЛИСТ"
    },
    "5784": {
        "question": 5784,
        "answer": "ВОЕВОДА, ДЕТВОРА, ТОВАРОВЕД"
    },
    "5785": {
        "question": 5785,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "5786": {
        "question": 5786,
        "answer": "ПЕКЛО, ПЛЕЧО"
    },
    "5787": {
        "question": 5787,
        "answer": "ПУШКА, ОПУШКА, УПАДОК, ПОДУШКА"
    },
    "5788": {
        "question": 5788,
        "answer": "БЕРЕТ, БЕТОН, ТЕНОР, ТРЕНИЕ, ОБРЕТЕНИЕ"
    },
    "5789": {
        "question": 5789,
        "answer": "ПТИЦА, АПАТИЯ, АДАПТАЦИЯ"
    },
    "5790": {
        "question": 5790,
        "answer": "АКУШЕР, КУРЕНИЕ, КРУШЕНИЕ, УКРАШЕНИЕ"
    },
    "5791": {
        "question": 5791,
        "answer": "МЕТРО, ОТРЕЗ, ТРЕМОР, ТЕРРОРИЗМ"
    },
    "5792": {
        "question": 5792,
        "answer": "ЗАМЕР, РАЗМЕН"
    },
    "5793": {
        "question": 5793,
        "answer": "БЕКОН, ЗАКОН, КНЯЗЬ, ОКЕАН, БОЯЗНЬ, ОБЕЗЬЯНА"
    },
    "5794": {
        "question": 5794,
        "answer": "ЖЕСТЬ, ТЕСТЬ, ТЯЖЕСТЬ"
    },
    "5795": {
        "question": 5795,
        "answer": "ДОСУГ, НЕДУГ, СУДНО"
    },
    "5796": {
        "question": 5796,
        "answer": "ПИЛОТ, ПИТОН, ПЛУТОНИЙ"
    },
    "5797": {
        "question": 5797,
        "answer": "КАМИН, МАНИЯ, НИТКА, МАНТИЯ, МАЯТНИК"
    },
    "5798": {
        "question": 5798,
        "answer": "КЛЕРК, КОКОН, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "5799": {
        "question": 5799,
        "answer": "ДРАКА, ЗАРЯД, ЗАРЯДКА"
    },
    "5800": {
        "question": 5800,
        "answer": "ВЕТЕР, ВЕКТОР, КОРВЕТ"
    },
    "5801": {
        "question": 5801,
        "answer": "ШТАТ, АТТАШЕ"
    },
    "5802": {
        "question": 5802,
        "answer": "ОПЕРА, ОРДЕР, ПУДРА, РУПОР, ЦЕДРА, ПРОЦЕДУРА"
    },
    "5803": {
        "question": 5803,
        "answer": "КИРКА, ПАРИК, КАПРИЗ, КИРПИЧ, ПРИКАЗ"
    },
    "5804": {
        "question": 5804,
        "answer": "ИСТОК, ТОНИК, ТОКСИН"
    },
    "5805": {
        "question": 5805,
        "answer": "ИСКРА, САЙРА, САРАЙ, ЧАЙКА, КИРАСА"
    },
    "5806": {
        "question": 5806,
        "answer": "ЛЕКТОР, КОТЛЕТА, ЭЛЕКТОРАТ"
    },
    "5807": {
        "question": 5807,
        "answer": "РЕДИС, СЕРИЯ, ВЕРСИЯ, ДИВЕРСИЯ"
    },
    "5808": {
        "question": 5808,
        "answer": "ПЕРЕЦ, ПЛЕЕР, ШПРИЦ, ПРИЦЕЛ, ПРИШЕЛЕЦ"
    },
    "5809": {
        "question": 5809,
        "answer": "ПОСОЛ, СОПЛО, ПОЛОСА"
    },
    "5810": {
        "question": 5810,
        "answer": "АРКАН, АТАКА, КАНАТ, КАРАТ, КАРТА, НАКАТ, ТАРАН"
    },
    "5811": {
        "question": 5811,
        "answer": "СОВОК, КРОССВОРД"
    },
    "5812": {
        "question": 5812,
        "answer": "ИВРИТ, ТИРАН, ВИТРИНА"
    },
    "5813": {
        "question": 5813,
        "answer": "ДОСЬЕ, ОПРОС, ПРОСО, ДОПРОС, ПОДСПОРЬЕ"
    },
    "5814": {
        "question": 5814,
        "answer": "ВИДЕО, ДЕВИЗ, ВОЗМЕЗДИЕ"
    },
    "5815": {
        "question": 5815,
        "answer": "ВИЗИТ, ТЕЗИС, ИЗВЕСТИЕ"
    },
    "5816": {
        "question": 5816,
        "answer": "УЧЕНИЕ, ВЕЛЕНИЕ, ЛЕЧЕНИЕ, ВЛЕЧЕНИЕ, УВЛЕЧЕНИЕ"
    },
    "5817": {
        "question": 5817,
        "answer": "БОЧКА, КАБАК, КАКАО, КАЧКА, КОЧКА, КАБАЧОК"
    },
    "5818": {
        "question": 5818,
        "answer": "ПЕНИЕ, ХИЩЕНИЕ, ПОХИЩЕНИЕ"
    },
    "5819": {
        "question": 5819,
        "answer": "АРТЕЛЬ, КИТЕЛЬ, ЛЕКАРЬ, РЕЛИКТ"
    },
    "5820": {
        "question": 5820,
        "answer": "ЕРЕСЬ, ПЕРЕПИСЬ"
    },
    "5821": {
        "question": 5821,
        "answer": "САЛОН, СТАЛЬ, ТАЛОН, ЧАСТЬ, САЛЬТО, АЛЧНОСТЬ"
    },
    "5822": {
        "question": 5822,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ, ДУБЛЬ, ОБРЕЗ, РУБЛЬ, ЛЕДОРУБ, БУЛЬДОЗЕР"
    },
    "5823": {
        "question": 5823,
        "answer": "ЛОДКА, ОКЛАД, КОЛОДА"
    },
    "5824": {
        "question": 5824,
        "answer": "МАЗУТ, ТУМАН, АЗИМУТ, МИНУТА, УНИТАЗ, ЭНТУЗИАЗМ"
    },
    "5825": {
        "question": 5825,
        "answer": "АКЦИЯ, РАЦИЯ, ФАКИР, ЦИФРА, ФРАКЦИЯ"
    },
    "5826": {
        "question": 5826,
        "answer": "ЛОГИК, ИГОЛКА, ЛОГИКА"
    },
    "5827": {
        "question": 5827,
        "answer": "ВЕТКА, КАТЕР, КАТЕТ, ТЕАТР, ТРАКТ, КВАРТЕТ"
    },
    "5828": {
        "question": 5828,
        "answer": "БЫТ, ТАЗ, ЗЫБЬ"
    },
    "5829": {
        "question": 5829,
        "answer": "ХОЛОП, ХЛОПОК"
    },
    "5830": {
        "question": 5830,
        "answer": "РЕНТА, ТЕНОР, ЧЕРТА, ЧЕРНОТА"
    },
    "5831": {
        "question": 5831,
        "answer": "ОЛЕНЬ, ОТЕЛЬ, ТОННЕЛЬ"
    },
    "5832": {
        "question": 5832,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "5833": {
        "question": 5833,
        "answer": "АВРАЛ, ЗАВАЛ, РАЗВАЛ"
    },
    "5834": {
        "question": 5834,
        "answer": "КОТ, ОСЬ, СОК, ТОК, ОТЁК, СКОТ, СТОК, ТОСТ, КОСТЬ, ЖЁСТКОСТЬ"
    },
    "5835": {
        "question": 5835,
        "answer": "ДИНАР, НЕДРА, РАУНД, ЕРУНДА, УДАРЕНИЕ"
    },
    "5836": {
        "question": 5836,
        "answer": "БУЛКА, КЛУМБА"
    },
    "5837": {
        "question": 5837,
        "answer": "МЕТРО, ПОКЕР, ТРЮМО, ПОРТЬЕ, ПРОЕКТ, КОМПЬЮТЕР"
    },
    "5838": {
        "question": 5838,
        "answer": "КОФТА, ОКЕАН, КОНФЕТА"
    },
    "5839": {
        "question": 5839,
        "answer": "РАЙОН, СТРОЙ, ТРАНС, НАРОСТ, НАСТОЙ, НАСТРОЙ"
    },
    "5840": {
        "question": 5840,
        "answer": "МЕРИН, СМЕНА, СИРЕНА, СЕМИНАР"
    },
    "5841": {
        "question": 5841,
        "answer": "НИТКА, ТЕХНИК, ТЕХНИКА"
    },
    "5842": {
        "question": 5842,
        "answer": "КАМИН, РЮМКА, МАНИКЮР"
    },
    "5843": {
        "question": 5843,
        "answer": "СМУТА, ХОМУТ, СУМАТОХА"
    },
    "5844": {
        "question": 5844,
        "answer": "ОПЕРА, ПОЖАР, ПОЖАРИЩЕ"
    },
    "5845": {
        "question": 5845,
        "answer": "ПИРАТ, САТИР, СВИТА, СПИРТ, ПРИСТАВ"
    },
    "5846": {
        "question": 5846,
        "answer": "ВЕТЕР, РВЕНИЕ, РЕГЕНТ, ТРЕНИЕ, ВИНЕГРЕТ"
    },
    "5847": {
        "question": 5847,
        "answer": "ЛИМОН, МОЛОТ, МОНОЛИТ"
    },
    "5848": {
        "question": 5848,
        "answer": "ПАТРОН, ХРИПОТА, ПОРТНИХА"
    },
    "5849": {
        "question": 5849,
        "answer": "ИКОТА, КАПОТ, ОПЕКА, ПАКЕТ, ПИКЕТ, ОПТИКА, ИПОТЕКА"
    },
    "5850": {
        "question": 5850,
        "answer": "ЛАССО, МАСЛО, МАССА, МОЛВА, СЛАВА, СМОЛА, САМОСВАЛ"
    },
    "5851": {
        "question": 5851,
        "answer": "СОНЕТ, ЭТНОС"
    },
    "5852": {
        "question": 5852,
        "answer": "РЁВ, НАЁМ, НРАВ, МАНЁВР"
    },
    "5853": {
        "question": 5853,
        "answer": "КРЕСТ, ТИСКИ, ТРЕСК"
    },
    "5854": {
        "question": 5854,
        "answer": "ЛОТОК, ОПЛОТ, ПОТОК, ПОТОЛОК"
    },
    "5855": {
        "question": 5855,
        "answer": "КАРАТ, КАРТА, ТУРКА, ФРУКТ, ФАРТУК, ФАКТУРА"
    },
    "5856": {
        "question": 5856,
        "answer": "БАРАН, НАБАТ, ТАРАН"
    },
    "5857": {
        "question": 5857,
        "answer": "ДРАКА, ЗАГАР, ЗАГАДКА, РАЗГАДКА"
    },
    "5858": {
        "question": 5858,
        "answer": "ВАННА, ЗВАНИЕ, ЗНАНИЕ, НАЗВАНИЕ"
    },
    "5859": {
        "question": 5859,
        "answer": "МУСОР, СМОТР, СПОРТ, СПРУТ, СТРУЯ, СТУПОР, УПРЯМСТВО"
    },
    "5860": {
        "question": 5860,
        "answer": "ТОНИК, ЗОНТИК"
    },
    "5861": {
        "question": 5861,
        "answer": "КОЖУХ, НОЖИК, ХУДОЖНИК"
    },
    "5862": {
        "question": 5862,
        "answer": "ДИВАН, ПАНДА, ПАВИАН, ВПАДИНА"
    },
    "5863": {
        "question": 5863,
        "answer": "БАРОН, БРОНЯ, БУРАН, НАБОР"
    },
    "5864": {
        "question": 5864,
        "answer": "ДЛИНА, УЛИЦА, ДУБИНА"
    },
    "5865": {
        "question": 5865,
        "answer": "КОРОБ, ОБРОК, ОКОРОК"
    },
    "5866": {
        "question": 5866,
        "answer": "НУЖДА, ХУДОЖНИЦА"
    },
    "5867": {
        "question": 5867,
        "answer": "СЕАНС, СЕНАТ, СТЕНА, ЧАСТЬ, ЧЕСТЬ, СНАСТЬ, СЧАСТЬЕ, НЕСЧАСТЬЕ"
    },
    "5868": {
        "question": 5868,
        "answer": "СТАЛЬ, САЛЬТО, ЖАЛОСТЬ"
    },
    "5869": {
        "question": 5869,
        "answer": "ЛАРЕЦ, РАНЕЦ, КАНЦЛЕР"
    },
    "5870": {
        "question": 5870,
        "answer": "ФИНИК, ЦИНИК, ФИКЦИЯ, ИНФЕКЦИЯ"
    },
    "5871": {
        "question": 5871,
        "answer": "АТЛЕТ, ТЕАТР, ТРОТИЛ, РАРИТЕТ, ЛИТЕРАТОР"
    },
    "5872": {
        "question": 5872,
        "answer": "БОКАЛ, КОЛБА, ТАБЛО, ТАЛЬК, КОБАЛЬТ"
    },
    "5873": {
        "question": 5873,
        "answer": "ГИДРА, ГРАФА, ДРАМА, РИФМА, ФИРМА, АРМАДА, ДИАФРАГМА"
    },
    "5874": {
        "question": 5874,
        "answer": "ПИЛКА, ПЛАСТ, ПЛИТА, ТАКСИ, КЛИПСА, ЛАСТИК, ПЛИТКА, ПЛАСТИК"
    },
    "5875": {
        "question": 5875,
        "answer": "ПЛЕМЯ, ПЛЕННИК, ПЛЕМЯННИК"
    },
    "5876": {
        "question": 5876,
        "answer": "АРЕСТ, СВЕЧА, ЧЕРТА, ВЕРСТА, ВСТРЕЧА"
    },
    "5877": {
        "question": 5877,
        "answer": "КОМАР, КОМОД, КОРМА, МОЧКА"
    },
    "5878": {
        "question": 5878,
        "answer": "СЧЁТ, ТОСТ, ОТЧЁТ, ОТСЧЁТ"
    },
    "5879": {
        "question": 5879,
        "answer": "КИОСК, КОНУС, КУСОК, СИФОН, СУКНО, ФИКУС, ФОКУС, ФОКУСНИК"
    },
    "5880": {
        "question": 5880,
        "answer": "ЛОКОН, ОЛОВО, ВОЛЧОК, ВОЛОКНО, ВОЛЧОНОК"
    },
    "5881": {
        "question": 5881,
        "answer": "РАМА, РАНА"
    },
    "5882": {
        "question": 5882,
        "answer": "КОЧАН, ЛЕНТА, ОКЕАН, ТАЛОН, ТОЧКА, КОЛЧАН, ЧЕЛНОК"
    },
    "5883": {
        "question": 5883,
        "answer": "ДЕВИЗ, ВРЕЗКА, ЧЕРДАК, ЗДРАВИЕ, РАЗВЕДЧИК"
    },
    "5884": {
        "question": 5884,
        "answer": "ГАРЕМ, ГЕНИЙ, ГИЕНА, МЕРИН, МАГНИЙ"
    },
    "5885": {
        "question": 5885,
        "answer": "КАНАТ, НАКАТ, НИТКА, ПИНТА, ПАНИКА, ПАТИНА, КАПИТАН"
    },
    "5886": {
        "question": 5886,
        "answer": "ЗАКАТ, КАТОД, ОТКАЗ, ЗАДАТОК"
    },
    "5887": {
        "question": 5887,
        "answer": "АЛИБИ, БАРИН, ТИРАН, ЛАБИРИНТ"
    },
    "5888": {
        "question": 5888,
        "answer": "ВДОВА, ВЗВОД, ЗАВОД, ОТВОД"
    },
    "5889": {
        "question": 5889,
        "answer": "ОПЕРА, ОПЦИЯ, РАЦИЯ, ПОРЦИЯ, ОПЕРАЦИЯ"
    },
    "5890": {
        "question": 5890,
        "answer": "ПАРТА, ПИРАТ, ПИХТА, ТИАРА, РАПИРА, ПАТРИАРХ"
    },
    "5891": {
        "question": 5891,
        "answer": "ВЕСТЬ, СОВЕТ, СОВЕСТЬ"
    },
    "5892": {
        "question": 5892,
        "answer": "ДОТ, ЛОТ, ЛЁД, ОПТ, ПОЛ, ПОТ, ПЛОД, ПЛОТ, ПОЛЁТ"
    },
    "5893": {
        "question": 5893,
        "answer": "ОПИСКА, СПИЧКА, ЗАПИСКА"
    },
    "5894": {
        "question": 5894,
        "answer": "МУЗА, РАЗУМ"
    },
    "5895": {
        "question": 5895,
        "answer": "СКРИП, ПЕРСИК, СПИКЕР"
    },
    "5896": {
        "question": 5896,
        "answer": "ОСЕНЬ, СОНЕТ, ЯСЕНЬ, ЯСНОСТЬ, НЕЯСНОСТЬ"
    },
    "5897": {
        "question": 5897,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "5898": {
        "question": 5898,
        "answer": "КАМЫШ, КАРАТ, КАРМА, КАРТА, КРЫША, МАРКА, РАМКА, МАРТЫШКА"
    },
    "5899": {
        "question": 5899,
        "answer": "СТАРТ, ТРАКТ, ТРАУР, ТУРКА, РАКУРС, СТРУКТУРА"
    },
    "5900": {
        "question": 5900,
        "answer": "ЗАЛИВ, ЛАЗЕР, ЛИВЕР, РАЗЛИВ"
    },
    "5901": {
        "question": 5901,
        "answer": "ФОРА, ФЛОРА"
    },
    "5902": {
        "question": 5902,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "5903": {
        "question": 5903,
        "answer": "МИНОР, СМОТР, МОНСТР"
    },
    "5904": {
        "question": 5904,
        "answer": "АКТЁР, ПЯТАК, ПЯТКА, ТЯПКА, ТЁРКА, ТРЯПКА, ПЯТЁРКА"
    },
    "5905": {
        "question": 5905,
        "answer": "ВАГОН, ДИВАН, ОГНИВО, ГОДОВЩИНА"
    },
    "5906": {
        "question": 5906,
        "answer": "МЫЛО, ОТЁК, ТОЛК, КОТЁЛ, МОТЫЛЁК"
    },
    "5907": {
        "question": 5907,
        "answer": "ВОР, РОВ, РОД, РЁВ, ДВОР"
    },
    "5908": {
        "question": 5908,
        "answer": "ЛОМ, ОСА, СОМ, САЛО, МАСЛО, СМОЛА"
    },
    "5909": {
        "question": 5909,
        "answer": "ЛОТОК, ЛОКОТЬ"
    },
    "5910": {
        "question": 5910,
        "answer": "ПИР, ПУХ, ХРИП"
    },
    "5911": {
        "question": 5911,
        "answer": "ЛЕСТЬ, ЛОТОС, ОСОБЬ, ОТЕЛЬ, СТОЛБ, ЧЕСТЬ, СОБОЛЬ"
    },
    "5912": {
        "question": 5912,
        "answer": "АСКЕТ, СЕКТА, СЕНАТ, СЕТКА, СТЕНА, ТЕСАК"
    },
    "5913": {
        "question": 5913,
        "answer": "РОТ, РОСТ, СОРТ, ТОРС, ТРОС, ОСЁТР"
    },
    "5914": {
        "question": 5914,
        "answer": "ПЕНАЛ, ПЕНИЕ, ПИЖОН, ПЕЛЕНА, ЖЕЛАНИЕ, ПОЖЕЛАНИЕ"
    },
    "5915": {
        "question": 5915,
        "answer": "ПАПКА, ПОВАР, ПОРКА, ПРАВО, ОПРАВА, ПРАВКА, ПОПРАВКА"
    },
    "5916": {
        "question": 5916,
        "answer": "РЖАНИЕ, ТРЕНИЕ, ОТРАЖЕНИЕ"
    },
    "5917": {
        "question": 5917,
        "answer": "КОЛ, ЛАК, ЁЛКА, ЧЁЛКА, ЁЛОЧКА"
    },
    "5918": {
        "question": 5918,
        "answer": "АЛМАЗ, ЗАПАЛ, ЛАМПА, ПЛАЗМА"
    },
    "5919": {
        "question": 5919,
        "answer": "КОРКА, КОРОВА"
    },
    "5920": {
        "question": 5920,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, ЛЕКАРЬ, КАВАЛЕР, АКВАРЕЛЬ"
    },
    "5921": {
        "question": 5921,
        "answer": "ВЫДОХ, ВЫХОД, ВЫХОДЕЦ"
    },
    "5922": {
        "question": 5922,
        "answer": "ПОРОХ, ПОХОД, ПРОХОД"
    },
    "5923": {
        "question": 5923,
        "answer": "ГОНОР, ПОГОН, ПОЗОР, ПОРОГ, ПРОГОН, ПРОГНОЗ"
    },
    "5924": {
        "question": 5924,
        "answer": "КОРОБ, ОБРОК, ОБРУБОК"
    },
    "5925": {
        "question": 5925,
        "answer": "СПИНА, АСПИРИН"
    },
    "5926": {
        "question": 5926,
        "answer": "АУРА, РАМА, РАСА, САЙРА, САРАЙ, САМУРАЙ"
    },
    "5927": {
        "question": 5927,
        "answer": "ВЕНОК, ДЕКАН, НЕВОД, ОКЕАН"
    },
    "5928": {
        "question": 5928,
        "answer": "КОКОН, КОПНА, КОЧАН, КОЧКА, ПОНЧО, ПОЧКА, КНОПКА"
    },
    "5929": {
        "question": 5929,
        "answer": "АТЛЕТ, ЛЕНТА, ТАЛИЯ, ТИТАН, ТЕЛЯТИНА"
    },
    "5930": {
        "question": 5930,
        "answer": "НАЕЗД, ЗДАНИЕ, ЗНАНИЕ, ДОЗНАНИЕ"
    },
    "5931": {
        "question": 5931,
        "answer": "ЗАМОК, КАЗУС, МАЗОК, СУМКА, СКАЗУЕМОЕ"
    },
    "5932": {
        "question": 5932,
        "answer": "НИТКА, ТАРИФ, ТИРАН, ФАКИР, ФАНТИК"
    },
    "5933": {
        "question": 5933,
        "answer": "АЛИБИ, БАЛЕТ, БИЛЕТ, ТАБЛО, ТОЛЩА, ОБИЛИЕ"
    },
    "5934": {
        "question": 5934,
        "answer": "АКЦИЯ, РАЦИЯ, ЦЕДРА, РЕАКЦИЯ, РЕДАКЦИЯ"
    },
    "5935": {
        "question": 5935,
        "answer": "НАПОР, ОПЕРА, СПОРА, ПЕРСОНА"
    },
    "5936": {
        "question": 5936,
        "answer": "ПЛАТО, ТОЛПА, ТРОПА, ПОРТАЛ"
    },
    "5937": {
        "question": 5937,
        "answer": "ДЫШЛО, ПОСЫЛ, СЕДЛО"
    },
    "5938": {
        "question": 5938,
        "answer": "ОПТ, ПОТ, ПОЧЁТ"
    },
    "5939": {
        "question": 5939,
        "answer": "МОЛОТ, ЛОМОТЬ"
    },
    "5940": {
        "question": 5940,
        "answer": "ИДЕАЛ, ЛЕСКА, СКЛАД, СДЕЛКА, СИДЕЛКА"
    },
    "5941": {
        "question": 5941,
        "answer": "БАЛКА, БОКАЛ, КОАЛА, КОЛБА, ЛОДКА, ОКЛАД"
    },
    "5942": {
        "question": 5942,
        "answer": "ВИТОК, ОБЪЕКТ, ОБЪЕКТИВ"
    },
    "5943": {
        "question": 5943,
        "answer": "КАТЕР, ЛАТУК, РУЛЕТ, ТУРКА, РУЛЕТКА"
    },
    "5944": {
        "question": 5944,
        "answer": "ВОРОТ, ОСТОВ, ОСТРОВ"
    },
    "5945": {
        "question": 5945,
        "answer": "КОФЕИН, КОФЕЙНИК"
    },
    "5946": {
        "question": 5946,
        "answer": "СМОТР, ТРЮМО, ЮРИСТ, ЮМОРИСТ"
    },
    "5947": {
        "question": 5947,
        "answer": "МИНОР, НОРМА, РОМАН, МОРЩИНА"
    },
    "5948": {
        "question": 5948,
        "answer": "КАМИН, МАНКА, ШАМАН, МАШИНА, МАНИШКА"
    },
    "5949": {
        "question": 5949,
        "answer": "ДЕМОН, НОМЕР, ОРДЕН, МОДЕРН"
    },
    "5950": {
        "question": 5950,
        "answer": "АГЕНТ, ГАРЕМ, МЕТАН, РЕНТА, ФЕРМА, ФРЕГАТ, ФРАГМЕНТ"
    },
    "5951": {
        "question": 5951,
        "answer": "ВАЗОН, ЗАКОН, КАЗАН, КАЗНА, НАВОЗ, НАКАЗ, КАНАВА"
    },
    "5952": {
        "question": 5952,
        "answer": "КАНАТ, НАКАТ, ТКАНЬ, АНКЕТА"
    },
    "5953": {
        "question": 5953,
        "answer": "АЗАРТ, ДРАМА, МАДАМ, ТИАРА, ЗАДИРА, ТИРАДА, ДРАМАТИЗМ"
    },
    "5954": {
        "question": 5954,
        "answer": "КОРИЦА, ОЦЕНКА, РАЦИОН, АКЦИОНЕР"
    },
    "5955": {
        "question": 5955,
        "answer": "КУПОЛ, ОКРУГ, УКРОП, ПРОГУЛ, ПОЛУКРУГ"
    },
    "5956": {
        "question": 5956,
        "answer": "АКРИЛ, ДИКАРЬ"
    },
    "5957": {
        "question": 5957,
        "answer": "ЛЕСТЬ, СТИЛЬ, УСТЬЕ, УСИЛИЕ, УСИЛИТЕЛЬ"
    },
    "5958": {
        "question": 5958,
        "answer": "ДНИЩЕ, ПЕНИЕ, УПОЕНИЕ, ДОПУЩЕНИЕ"
    },
    "5959": {
        "question": 5959,
        "answer": "КОНУС, СУКНО, КОНСЕНСУС"
    },
    "5960": {
        "question": 5960,
        "answer": "ЖЕЛАНИЕ, ОЛЕНИНА, НАЛОЖЕНИЕ"
    },
    "5961": {
        "question": 5961,
        "answer": "ВОКАЛ, ОРЕОЛ, КОРОВА, КОРОЛЕВА"
    },
    "5962": {
        "question": 5962,
        "answer": "ДОГМА, МАГИЯ, ЯГОДА, ДЕМАГОГ, ДЕМАГОГИЯ"
    },
    "5963": {
        "question": 5963,
        "answer": "ТУРНЕ, ТУРНИК, ТРУЖЕНИК"
    },
    "5964": {
        "question": 5964,
        "answer": "МИСКА, ТАКСИ, ТИСКИ, МИСТИК, МИСТИКА"
    },
    "5965": {
        "question": 5965,
        "answer": "ХОД, ВДОХ, ВХОД, ВЫДОХ, ВЫХОД"
    },
    "5966": {
        "question": 5966,
        "answer": "ДОХОД, ПОХОД, ПОДХОД"
    },
    "5967": {
        "question": 5967,
        "answer": "ГОНОР, ГОРЛО, ГОРНИЛО"
    },
    "5968": {
        "question": 5968,
        "answer": "БЕКОН, БОБЁР, БОКСЁР, РЕБЁНОК, НЕБОСКРЁБ"
    },
    "5969": {
        "question": 5969,
        "answer": "АРЕНА, ВАРАН, НАВАР, РАНЕЦ, ЦАРЕВНА"
    },
    "5970": {
        "question": 5970,
        "answer": "ВЕТЕР, ТЕРЕМ"
    },
    "5971": {
        "question": 5971,
        "answer": "ОСИНА, СПИНА, ОПИСАНИЕ"
    },
    "5972": {
        "question": 5972,
        "answer": "МЕШОК, МОШКА, ОКЕАН"
    },
    "5973": {
        "question": 5973,
        "answer": "ПАПКА, ПАЧКА, ПОЧКА"
    },
    "5974": {
        "question": 5974,
        "answer": "ЗНАНИЕ, ИЗМЕНА, МНЕНИЕ, ЗНАМЕНИЕ"
    },
    "5975": {
        "question": 5975,
        "answer": "ДЕСНА, СЕНАТ, СТЕНА, СТЕНД, ДЕСАНТ"
    },
    "5976": {
        "question": 5976,
        "answer": "ИМЕНИЕ, УМЕНИЕ, УМИЛЕНИЕ"
    },
    "5977": {
        "question": 5977,
        "answer": "БАРИН, БАРОН, БАТОН, НАБОР, ТАБОР, ТИРАН, ОРБИТА, БАРИТОН"
    },
    "5978": {
        "question": 5978,
        "answer": "ЗЕНИТ, КИНЗА, НИТКА, ТАЙНИК, ЗАТЕЙНИК"
    },
    "5979": {
        "question": 5979,
        "answer": "БЛАГО, ГЛАДЬ, ТАБЛО, ЛЬГОТА, БЛАГОДАТЬ"
    },
    "5980": {
        "question": 5980,
        "answer": "ОПЕРА, ТЕАТР, ТРОПА, ТРЕПЕТ, ОПЕРЕТТА"
    },
    "5981": {
        "question": 5981,
        "answer": "ОБРУЧ, РУБИН, УЧЕНИЕ, БУРЕНИЕ, ОБУЧЕНИЕ, ОБРУЧЕНИЕ"
    },
    "5982": {
        "question": 5982,
        "answer": "ЗАДЕЛ, ЗАЛОМ, ИДЕАЛ, ИЗЛОМ, ЛИМФА, ФЕОДАЛ, ФЕОДАЛИЗМ"
    },
    "5983": {
        "question": 5983,
        "answer": "ГАММА, ГРАММ, МАГМА, ПАРОМ, МРАМОР, ПРОГРАММА"
    },
    "5984": {
        "question": 5984,
        "answer": "КОСТЬ, ОТКУП, СПУСК, ОТПУСК, СКУПОСТЬ"
    },
    "5985": {
        "question": 5985,
        "answer": "БАНДИТ, ДИНАМИТ"
    },
    "5986": {
        "question": 5986,
        "answer": "ТРАУР, ТУРКА, КУРОРТ, КУРАТОР"
    },
    "5987": {
        "question": 5987,
        "answer": "АТЛЕТ, ЛЕНТА, ЛЕЙТЕНАНТ"
    },
    "5988": {
        "question": 5988,
        "answer": "КАНАЛ, НАКАЛ, КАЛЬЯН"
    },
    "5989": {
        "question": 5989,
        "answer": "ГЛИНА, НАЛОГ, ОРГАН, ОРИГИНАЛ"
    },
    "5990": {
        "question": 5990,
        "answer": "ОЛИВА, ПОВАР, ПОЛИВ, ПРАВО, ПРИВАЛ, ПРОВАЛ, ПРОЛИВ, ПРАВИЛО"
    },
    "5991": {
        "question": 5991,
        "answer": "НАЦИЯ, САТИН, ИСТИНА, СИНИЦА, СТАНЦИЯ, ИНСТАНЦИЯ"
    },
    "5992": {
        "question": 5992,
        "answer": "ТОНИК, ОТЛИЧНИК"
    },
    "5993": {
        "question": 5993,
        "answer": "КАМИН, МАНКА, ДИНАМИК, ДИНАМИКА"
    },
    "5994": {
        "question": 5994,
        "answer": "КЛОУН, КУЛОН, ЛОГИК, ЛОКОН, УКЛОН, ОГНИВО, КИНОЛОГ"
    },
    "5995": {
        "question": 5995,
        "answer": "ЗАИКА, ЗАКАЛ, ЛАСКА, СКАЛА, САЛАЗКИ"
    },
    "5996": {
        "question": 5996,
        "answer": "МАСЛО, СМОЛА, СОЛОМА"
    },
    "5997": {
        "question": 5997,
        "answer": "ГРУДА, ПУДРА, ПУРГА, ПОДРУГА"
    },
    "5998": {
        "question": 5998,
        "answer": "СЕЛЕНИЕ, НАСЕЛЕНИЕ"
    },
    "5999": {
        "question": 5999,
        "answer": "ДЕКОР, КРЕДО, ОТДЕЛ, ЭКЛЕР, ЛЕКТОР, ЭЛЕКТРОД"
    },
    "6000": {
        "question": 6000,
        "answer": "БАЛЫК, БУЛКА, УЛЫБКА"
    },
    "6001": {
        "question": 6001,
        "answer": "ЛЕСТЬ, ОЛЕНЬ, ОСЕНЬ, ОТЕЛЬ, СОНЕТ"
    },
    "6002": {
        "question": 6002,
        "answer": "ВЫПАД, ДИВАН, НАПЕВ, ПЕНИЕ, ПАДЕНИЕ"
    },
    "6003": {
        "question": 6003,
        "answer": "ДИКТОР, ДРОТИК, ДИКТАТОР"
    },
    "6004": {
        "question": 6004,
        "answer": "СОФИТ, СТОЛБ, ТИТУЛ, ФУТБОЛ, ФУТБОЛИСТ"
    },
    "6005": {
        "question": 6005,
        "answer": "ВИДЕО, ДЕНДИ, НЕВОД, ВЕДЕНИЕ, ДОВЕДЕНИЕ"
    },
    "6006": {
        "question": 6006,
        "answer": "ХОЛОП, ХЛОПОК"
    },
    "6007": {
        "question": 6007,
        "answer": "ЗНАМЯ, МАГИЯ, МАНИЯ, ГИМНАЗИЯ"
    },
    "6008": {
        "question": 6008,
        "answer": "ЗАБОР, ЗАДОР, ОБРАЗ, РАЗБОР, РАЗДОР, РАЗБРОД"
    },
    "6009": {
        "question": 6009,
        "answer": "КАСТА, МАСКА, ТАКСА"
    },
    "6010": {
        "question": 6010,
        "answer": "ДРЕЛЬ, МОДЕЛЬ, МОДЕЛЬЕР"
    },
    "6011": {
        "question": 6011,
        "answer": "КАТЕР, РЕНТА, НЕКТАР, ТАНКЕР"
    },
    "6012": {
        "question": 6012,
        "answer": "ПРАВКА, СВАРКА, СПРАВКА"
    },
    "6013": {
        "question": 6013,
        "answer": "ВОЛОС, ГОЛОС, ОЛОВО, СЛОВО, ЛОГОВО"
    },
    "6014": {
        "question": 6014,
        "answer": "МИНОР, КИМОНО, МИКРОН, МИКРОФОН"
    },
    "6015": {
        "question": 6015,
        "answer": "ПАРТА, ПАРАПЕТ"
    },
    "6016": {
        "question": 6016,
        "answer": "АНОНС, ОСИНА, ПАННО, СПИНА, ПАНСИОН"
    },
    "6017": {
        "question": 6017,
        "answer": "КАНОН, КОРАН, КРОНА, НОРКА, ОКЕАН"
    },
    "6018": {
        "question": 6018,
        "answer": "БОГ, ГОЛ, ГУЛ, ЛОБ, ЛУГ, ПОЛ, ШОУ, ПЛУГ, УГОЛ"
    },
    "6019": {
        "question": 6019,
        "answer": "УЗНИК, УМНИК, КОМИЗМ, КОММУНИЗМ"
    },
    "6020": {
        "question": 6020,
        "answer": "ТАРАН, ТИАРА, ТИРАН, ТИТАН, ТРАТА, НИТРАТ"
    },
    "6021": {
        "question": 6021,
        "answer": "ОПЕРА, ПОЖАР, ТРОПА, ПАРТЕР, РАПОРТ, РЕПОРТАЖ"
    },
    "6022": {
        "question": 6022,
        "answer": "РЕШКА, РУКАВ, ШКУРА, АКУШЕР, ВЕРХУШКА"
    },
    "6023": {
        "question": 6023,
        "answer": "ДЕЛЕЦ, ЗАДЕЛ, ИДЕАЛ, ЛЕБЕДА, ДЕЦИБЕЛ, БЕЗДЕЛИЦА"
    },
    "6024": {
        "question": 6024,
        "answer": "ГАЛОП, ЛАПША, ШПАГА, ШПАЛА, ГАЛОША"
    },
    "6025": {
        "question": 6025,
        "answer": "ВРАТА, ТРАВА"
    },
    "6026": {
        "question": 6026,
        "answer": "ВОРОН, ГОВОР, ГОНОР, УГОВОР"
    },
    "6027": {
        "question": 6027,
        "answer": "ПЕКЛО, ПЕСОК, ПЛЕСК, СКЛЕП, СЛЕПОК"
    },
    "6028": {
        "question": 6028,
        "answer": "ЛИРИК, ЦИНИК, ЦИРЮЛЬНИК"
    },
    "6029": {
        "question": 6029,
        "answer": "ГРОЗА, РОЗГА, РАЗГРОМ"
    },
    "6030": {
        "question": 6030,
        "answer": "ВЕСТЬ, ЗВЕРЬ, ОТРЕЗ, СОВЕТ, РЕЗВОСТЬ"
    },
    "6031": {
        "question": 6031,
        "answer": "ЦЕЛИНА, МЕЛЬНИЦА"
    },
    "6032": {
        "question": 6032,
        "answer": "БОТВА, ОСОБА, ОСТОВ, БОГАТСТВО"
    },
    "6033": {
        "question": 6033,
        "answer": "ГОСТЬ, ДОНОС, ДОСУГ, ОГОНЬ, СУДНО, ТОНУС, НОГОТЬ, ГОДНОСТЬ"
    },
    "6034": {
        "question": 6034,
        "answer": "ПЕСТО, САПОГ, СТОПА"
    },
    "6035": {
        "question": 6035,
        "answer": "ВЕТЕР, ВАХТЕР, ПЕРЕХВАТ"
    },
    "6036": {
        "question": 6036,
        "answer": "БАТОН, ИКОНА, ИКОТА, НИТКА, ТОНИК, БОТАНИК"
    },
    "6037": {
        "question": 6037,
        "answer": "ЛОКОН, НОСОК, СКЛОН, СОКОЛ"
    },
    "6038": {
        "question": 6038,
        "answer": "ВЕЧЕР, СВЕЧА, СЕВЕР, ЦАРЕВИЧ"
    },
    "6039": {
        "question": 6039,
        "answer": "МЕТИС, СЕРИЯ, СТРЕМЯ, ИСТЕРИЯ, СИММЕТРИЯ"
    },
    "6040": {
        "question": 6040,
        "answer": "ИСТОК, КИСТЬ, КОСТЬ, ОКИСЬ, ДИКОСТЬ, ЖИДКОСТЬ"
    },
    "6041": {
        "question": 6041,
        "answer": "РЖАНИЕ, СИРЕНА, СРАЖЕНИЕ"
    },
    "6042": {
        "question": 6042,
        "answer": "ЛИВЕР, ОРЕОЛ, ОЧЕРК, РОЛИК, ВОЛЧОК, КОРОЛЕВИЧ"
    },
    "6043": {
        "question": 6043,
        "answer": "ЕЛЬНИК, НИКЕЛЬ, МЕЛЬНИК"
    },
    "6044": {
        "question": 6044,
        "answer": "БАТУТ, БРАСС, БУТСА, СТАРТ, ТРУБА, СТАТУС, СТРАУС"
    },
    "6045": {
        "question": 6045,
        "answer": "ЗАТЕЯ, ПАСТЬ, ПЬЕСА, СТЕЗЯ, СТЕПЬ, ЗАПЯСТЬЕ"
    },
    "6046": {
        "question": 6046,
        "answer": "ОХВАТ, ХВОСТ"
    },
    "6047": {
        "question": 6047,
        "answer": "ЕСАУЛ, ЛЕСТЬ, СТАЛЬ, СУЕТА, УСТЬЕ, СЛУШАТЕЛЬ"
    },
    "6048": {
        "question": 6048,
        "answer": "МАЗУТ, ТУМАН, МУЗЫКА, МУЗЫКАНТ"
    },
    "6049": {
        "question": 6049,
        "answer": "ВИДЕО, ДОСЬЕ, ОПИСЬ, ПОСЕВ, ИСПОВЕДЬ"
    },
    "6050": {
        "question": 6050,
        "answer": "БОКАЛ, БОЧКА, КОЛБА, ОБЛАКО, ОБОЛОЧКА"
    },
    "6051": {
        "question": 6051,
        "answer": "ГОРОД, ДОЗОР, ГРОЗДЬ, ИЗГОРОДЬ"
    },
    "6052": {
        "question": 6052,
        "answer": "ДАВКА, КАТОД, КВОТА, ОКТАВА, АДВОКАТ"
    },
    "6053": {
        "question": 6053,
        "answer": "ВОРОТ, ОТРЫВ, РОКОТ, РЫВОК, КОРЫТО, ОТРЫВОК"
    },
    "6054": {
        "question": 6054,
        "answer": "ЛОДКА, ОКЛАД, ДОКЛАД"
    },
    "6055": {
        "question": 6055,
        "answer": "КОМОД, КОСМОДРОМ"
    },
    "6056": {
        "question": 6056,
        "answer": "ИСЛАМ, МАСЛО, САТИР, СМОЛА, СМОТР, МАТРОС, СИРОТА, МОРАЛИСТ"
    },
    "6057": {
        "question": 6057,
        "answer": "ВОЕВОДА, ДЕТВОРА, ТОВАРОВЕД"
    },
    "6058": {
        "question": 6058,
        "answer": "ВЕСЛО, ВОЛОС, СЛОВО, СОСЛОВИЕ"
    },
    "6059": {
        "question": 6059,
        "answer": "ВПУСК, ВЫКУП, ВЫПУСК, ВЫПУСКНИК"
    },
    "6060": {
        "question": 6060,
        "answer": "ПУШКА, ОПУШКА, УПАДОК, ПОДУШКА"
    },
    "6061": {
        "question": 6061,
        "answer": "МОРЯК, КОММЕРЦИЯ"
    },
    "6062": {
        "question": 6062,
        "answer": "БЕКОН, ЗАКОН, КНЯЗЬ, ОКЕАН, БОЯЗНЬ, ОБЕЗЬЯНА"
    },
    "6063": {
        "question": 6063,
        "answer": "ГОЛ, ЛЁН, НОЖ, РОГ, ГОРН, ОРЁЛ, ЖОНГЛЁР"
    },
    "6064": {
        "question": 6064,
        "answer": "АРКАН, АТАКА, КАНАТ, КАРАТ, КАРТА, НАКАТ, ТАРАН"
    },
    "6065": {
        "question": 6065,
        "answer": "ОПЕРА, ОРДЕР, ПУДРА, РУПОР, ЦЕДРА, ПРОЦЕДУРА"
    },
    "6066": {
        "question": 6066,
        "answer": "БЕРЕТ, БЕТОН, ТЕНОР, ТРЕНИЕ, ОБРЕТЕНИЕ"
    },
    "6067": {
        "question": 6067,
        "answer": "ПТИЦА, АПАТИЯ, АДАПТАЦИЯ"
    },
    "6068": {
        "question": 6068,
        "answer": "АКУШЕР, КУРЕНИЕ, КРУШЕНИЕ, УКРАШЕНИЕ"
    },
    "6069": {
        "question": 6069,
        "answer": "ИВРИТ, ТИРАН, ВИТРИНА"
    },
    "6070": {
        "question": 6070,
        "answer": "ЗАПАД, ПАНДА, ДИАПАЗОН"
    },
    "6071": {
        "question": 6071,
        "answer": "ЖЕСТЬ, ТЕСТЬ, ТЯЖЕСТЬ"
    },
    "6072": {
        "question": 6072,
        "answer": "ПИЛОТ, ПИТОН, ПЛУТОНИЙ"
    },
    "6073": {
        "question": 6073,
        "answer": "МЕТРО, ОТРЕЗ, ТРЕМОР, ТЕРРОРИЗМ"
    },
    "6074": {
        "question": 6074,
        "answer": "ИСКРА, САЙРА, САРАЙ, ЧАЙКА, КИРАСА"
    },
    "6075": {
        "question": 6075,
        "answer": "ЯКОРЬ, КОРЯГА"
    },
    "6076": {
        "question": 6076,
        "answer": "ДРАМА, ЛАМПА, ПАРАД, ПЛАЦДАРМ"
    },
    "6077": {
        "question": 6077,
        "answer": "ПЕНИЕ, УЧЕНИЕ, УПОЕНИЕ, ПОУЧЕНИЕ"
    },
    "6078": {
        "question": 6078,
        "answer": "ДОСУГ, НЕДУГ, СУДНО"
    },
    "6079": {
        "question": 6079,
        "answer": "ВЕТЕР, ВЕКТОР, КОРВЕТ"
    },
    "6080": {
        "question": 6080,
        "answer": "КАМИН, МАНИЯ, НИТКА, МАНТИЯ, МАЯТНИК"
    },
    "6081": {
        "question": 6081,
        "answer": "НОСОК, БОЧОНОК, ОСОБНЯК"
    },
    "6082": {
        "question": 6082,
        "answer": "ИСТОК, ТОНИК, ТОКСИН"
    },
    "6083": {
        "question": 6083,
        "answer": "КИРКА, ПАРИК, КАПРИЗ, КИРПИЧ, ПРИКАЗ"
    },
    "6084": {
        "question": 6084,
        "answer": "ЛЕКТОР, КОТЛЕТА, ЭЛЕКТОРАТ"
    },
    "6085": {
        "question": 6085,
        "answer": "КЛЕРК, КОКОН, ЛОКОН, ОРЕОЛ, КОЛЕНО"
    },
    "6086": {
        "question": 6086,
        "answer": "РЕДИС, СЕРИЯ, ВЕРСИЯ, ДИВЕРСИЯ"
    },
    "6087": {
        "question": 6087,
        "answer": "ПЕРЕЦ, ПЛЕЕР, ШПРИЦ, ПРИЦЕЛ, ПРИШЕЛЕЦ"
    },
    "6088": {
        "question": 6088,
        "answer": "СКЛОН, СТОЛБ"
    },
    "6089": {
        "question": 6089,
        "answer": "ПОСОЛ, СОПЛО, ПОЛОСА"
    },
    "6090": {
        "question": 6090,
        "answer": "ВИЗИТ, ТЕЗИС, ИЗВЕСТИЕ"
    },
    "6091": {
        "question": 6091,
        "answer": "САЛОН, СТАЛЬ, ТАЛОН, ЧАСТЬ, САЛЬТО, АЛЧНОСТЬ"
    },
    "6092": {
        "question": 6092,
        "answer": "ПИНОК, ПОКОИ, КИМОНО, ПОМОЩНИК"
    },
    "6093": {
        "question": 6093,
        "answer": "ДОСЬЕ, ОПРОС, ПРОСО, ДОПРОС, ПОДСПОРЬЕ"
    },
    "6094": {
        "question": 6094,
        "answer": "ВИДЕО, ДЕВИЗ, ВОЗМЕЗДИЕ"
    },
    "6095": {
        "question": 6095,
        "answer": "БОЧКА, КАБАК, КАКАО, КАЧКА, КОЧКА, КАБАЧОК"
    },
    "6096": {
        "question": 6096,
        "answer": "ЛОТОК, ОПЛОТ, ПОТОК, ПОТОЛОК"
    },
    "6097": {
        "question": 6097,
        "answer": "ЛОДКА, ОКЛАД, КОЛОДА"
    },
    "6098": {
        "question": 6098,
        "answer": "АРТЕЛЬ, КИТЕЛЬ, ЛЕКАРЬ, РЕЛИКТ"
    },
    "6099": {
        "question": 6099,
        "answer": "БЕДРО, ДРЕЛЬ, ДРОБЬ, ДУБЛЬ, ОБРЕЗ, РУБЛЬ, ЛЕДОРУБ, БУЛЬДОЗЕР"
    },
    "6100": {
        "question": 6100,
        "answer": "МАЗУТ, ТУМАН, АЗИМУТ, МИНУТА, УНИТАЗ, ЭНТУЗИАЗМ"
    },
    "6101": {
        "question": 6101,
        "answer": "ЛОПУХ, ХОЛОП"
    },
    "6102": {
        "question": 6102,
        "answer": "ЛОГИК, ИГОЛКА, ЛОГИКА"
    },
    "6103": {
        "question": 6103,
        "answer": "ВЕТКА, КАТЕР, КАТЕТ, ТЕАТР, ТРАКТ, КВАРТЕТ"
    },
    "6104": {
        "question": 6104,
        "answer": "БЫТ, ТАЗ, ЗЫБЬ"
    },
    "6105": {
        "question": 6105,
        "answer": "ОЛЕНЬ, ОТЕЛЬ, ТОННЕЛЬ"
    },
    "6106": {
        "question": 6106,
        "answer": "КОФТА, ОКЕАН, КОНФЕТА"
    },
    "6107": {
        "question": 6107,
        "answer": "ИГРОК, ОКРУГ"
    },
    "6108": {
        "question": 6108,
        "answer": "ДРАКА, ЗАРЯД, ЗАРЯДКА"
    },
    "6109": {
        "question": 6109,
        "answer": "ОПЕРА, ПОЖАР, ПОЖАРИЩЕ"
    },
    "6110": {
        "question": 6110,
        "answer": "РЕНТА, ТЕНОР, ЧЕРТА, ЧЕРНОТА"
    },
    "6111": {
        "question": 6111,
        "answer": "ВЫБОР, ОБРЫВ, ВЫБРОС"
    },
    "6112": {
        "question": 6112,
        "answer": "АВРАЛ, ЗАВАЛ, РАЗВАЛ"
    },
    "6113": {
        "question": 6113,
        "answer": "КОТ, ОСЬ, СОК, ТОК, ОТЁК, СКОТ, СТОК, ТОСТ, КОСТЬ, ЖЁСТКОСТЬ"
    },
    "6114": {
        "question": 6114,
        "answer": "КАРАТ, КАРТА, ТУРКА, ФРУКТ, ФАРТУК, ФАКТУРА"
    },
    "6115": {
        "question": 6115,
        "answer": "ДИНАР, НЕДРА, РАУНД, ЕРУНДА, УДАРЕНИЕ"
    },
    "6116": {
        "question": 6116,
        "answer": "БАРАН, НАБАТ, ТАРАН"
    },
    "6117": {
        "question": 6117,
        "answer": "РАЙОН, СТРОЙ, ТРАНС, НАРОСТ, НАСТОЙ, НАСТРОЙ"
    },
    "6118": {
        "question": 6118,
        "answer": "МЕТРО, ПОКЕР, ТРЮМО, ПОРТЬЕ, ПРОЕКТ, КОМПЬЮТЕР"
    },
    "6119": {
        "question": 6119,
        "answer": "МЕРИН, СМЕНА, СИРЕНА, СЕМИНАР"
    },
    "6120": {
        "question": 6120,
        "answer": "ЕСАУЛ, СЛЕЗА"
    },
    "6121": {
        "question": 6121,
        "answer": "СМУТА, ХОМУТ, СУМАТОХА"
    },
    "6122": {
        "question": 6122,
        "answer": "УЧЕНИЕ, ВЕЛЕНИЕ, ЛЕЧЕНИЕ, ВЛЕЧЕНИЕ, УВЛЕЧЕНИЕ"
    },
    "6123": {
        "question": 6123,
        "answer": "ПЕНИЕ, ХИЩЕНИЕ, ПОХИЩЕНИЕ"
    },
    "6124": {
        "question": 6124,
        "answer": "ВЕТЕР, РВЕНИЕ, РЕГЕНТ, ТРЕНИЕ, ВИНЕГРЕТ"
    },
    "6125": {
        "question": 6125,
        "answer": "НИТКА, ТЕХНИК, ТЕХНИКА"
    },
    "6126": {
        "question": 6126,
        "answer": "КАМИН, РЮМКА, МАНИКЮР"
    },
    "6127": {
        "question": 6127,
        "answer": "АКЦИЯ, РАЦИЯ, ФАКИР, ЦИФРА, ФРАКЦИЯ"
    },
    "6128": {
        "question": 6128,
        "answer": "ПИРАТ, САТИР, СВИТА, СПИРТ, ПРИСТАВ"
    },
    "6129": {
        "question": 6129,
        "answer": "ЛИМОН, МОЛОТ, МОНОЛИТ"
    },
    "6130": {
        "question": 6130,
        "answer": "ПАТРОН, ХРИПОТА, ПОРТНИХА"
    },
    "6131": {
        "question": 6131,
        "answer": "ЛАССО, МАСЛО, МАССА, МОЛВА, СЛАВА, СМОЛА, САМОСВАЛ"
    },
    "6132": {
        "question": 6132,
        "answer": "РЁВ, НАЁМ, НРАВ, МАНЁВР"
    },
    "6133": {
        "question": 6133,
        "answer": "КРЕСТ, ТИСКИ, ТРЕСК"
    },
    "6134": {
        "question": 6134,
        "answer": "ШТУКА, ШУТКА"
    },
    "6135": {
        "question": 6135,
        "answer": "ВАННА, ЗВАНИЕ, ЗНАНИЕ, НАЗВАНИЕ"
    },
    "6136": {
        "question": 6136,
        "answer": "СЕАНС, СЕНАТ, СТЕНА, ЧАСТЬ, ЧЕСТЬ, СНАСТЬ, СЧАСТЬЕ, НЕСЧАСТЬЕ"
    },
    "6137": {
        "question": 6137,
        "answer": "СТАЛЬ, САЛЬТО, ЖАЛОСТЬ"
    },
    "6138": {
        "question": 6138,
        "answer": "МУСОР, СМОТР, СПОРТ, СПРУТ, СТРУЯ, СТУПОР, УПРЯМСТВО"
    },
    "6139": {
        "question": 6139,
        "answer": "ДИВАН, ПАНДА, ПАВИАН, ВПАДИНА"
    },
    "6140": {
        "question": 6140,
        "answer": "ИКОТА, КАПОТ, ОПЕКА, ПАКЕТ, ПИКЕТ, ОПТИКА, ИПОТЕКА"
    },
    "6141": {
        "question": 6141,
        "answer": "БАРОН, БРОНЯ, БУРАН, НАБОР"
    },
    "6142": {
        "question": 6142,
        "answer": "ГИЕНА, ГАДАНИЕ"
    },
    "6143": {
        "question": 6143,
        "answer": "КОРОБ, ОБРОК, ОКОРОК"
    },
    "6144": {
        "question": 6144,
        "answer": "ЛАРЕЦ, РАНЕЦ, КАНЦЛЕР"
    },
    "6145": {
        "question": 6145,
        "answer": "ФИНИК, ЦИНИК, ФИКЦИЯ, ИНФЕКЦИЯ"
    },
    "6146": {
        "question": 6146,
        "answer": "БОКАЛ, КОЛБА, ТАБЛО, ТАЛЬК, КОБАЛЬТ"
    },
    "6147": {
        "question": 6147,
        "answer": "ГИДРА, ГРАФА, ДРАМА, РИФМА, ФИРМА, АРМАДА, ДИАФРАГМА"
    },
    "6148": {
        "question": 6148,
        "answer": "ПИЛКА, ПЛАСТ, ПЛИТА, ТАКСИ, КЛИПСА, ЛАСТИК, ПЛИТКА, ПЛАСТИК"
    },
    "6149": {
        "question": 6149,
        "answer": "ПЛЕМЯ, ПЛЕННИК, ПЛЕМЯННИК"
    },
    "6150": {
        "question": 6150,
        "answer": "АТЛЕТ, ТЕАТР, ТРОТИЛ, РАРИТЕТ, ЛИТЕРАТОР"
    },
    "6151": {
        "question": 6151,
        "answer": "ЖИЖА, АЖИОТАЖ"
    },
    "6152": {
        "question": 6152,
        "answer": "КОЧАН, ЛЕНТА, ОКЕАН, ТАЛОН, ТОЧКА, КОЛЧАН, ЧЕЛНОК"
    },
    "6153": {
        "question": 6153,
        "answer": "ДРАКА, ЗАГАР, ЗАГАДКА, РАЗГАДКА"
    },
    "6154": {
        "question": 6154,
        "answer": "КОМАР, КОМОД, КОРМА, МОЧКА"
    },
    "6155": {
        "question": 6155,
        "answer": "АРЕСТ, СВЕЧА, ЧЕРТА, ВЕРСТА, ВСТРЕЧА"
    },
    "6156": {
        "question": 6156,
        "answer": "СЧЁТ, ТОСТ, ОТЧЁТ, ОТСЧЁТ"
    },
    "6157": {
        "question": 6157,
        "answer": "КАМЫШ, КАРАТ, КАРМА, КАРТА, КРЫША, МАРКА, РАМКА, МАРТЫШКА"
    },
    "6158": {
        "question": 6158,
        "answer": "СТАРТ, ТРАКТ, ТРАУР, ТУРКА, РАКУРС, СТРУКТУРА"
    },
    "6159": {
        "question": 6159,
        "answer": "ЯКОРЬ, РУКОЯТЬ"
    },
    "6160": {
        "question": 6160,
        "answer": "КИОСК, КОНУС, КУСОК, СИФОН, СУКНО, ФИКУС, ФОКУС, ФОКУСНИК"
    },
    "6161": {
        "question": 6161,
        "answer": "ЛОКОН, ОЛОВО, ВОЛЧОК, ВОЛОКНО, ВОЛЧОНОК"
    },
    "6162": {
        "question": 6162,
        "answer": "ДЕВИЗ, ВРЕЗКА, ЧЕРДАК, ЗДРАВИЕ, РАЗВЕДЧИК"
    },
    "6163": {
        "question": 6163,
        "answer": "ТАРАН, НАТУРА, АНТУРАЖ"
    },
    "6164": {
        "question": 6164,
        "answer": "ОСЕНЬ, СОНЕТ, ЯСЕНЬ, ЯСНОСТЬ, НЕЯСНОСТЬ"
    },
    "6165": {
        "question": 6165,
        "answer": "ЗАКАТ, КАТОД, ОТКАЗ, ЗАДАТОК"
    },
    "6166": {
        "question": 6166,
        "answer": "МАНГО, МЕГАФОН"
    },
    "6167": {
        "question": 6167,
        "answer": "АЛИБИ, БАРИН, ТИРАН, ЛАБИРИНТ"
    },
    "6168": {
        "question": 6168,
        "answer": "ВДОВА, ВЗВОД, ЗАВОД, ОТВОД"
    },
    "6169": {
        "question": 6169,
        "answer": "ВЕСТЬ, СОВЕТ, СОВЕСТЬ"
    },
    "6170": {
        "question": 6170,
        "answer": "КАНАТ, НАКАТ, НИТКА, ПИНТА, ПАНИКА, ПАТИНА, КАПИТАН"
    },
    "6171": {
        "question": 6171,
        "answer": "ДЛИНА, УЛИЦА, ДУБИНА"
    },
    "6172": {
        "question": 6172,
        "answer": "ОПЕРА, ОПЦИЯ, РАЦИЯ, ПОРЦИЯ, ОПЕРАЦИЯ"
    },
    "6173": {
        "question": 6173,
        "answer": "АСТРА, МАТРАС"
    },
    "6174": {
        "question": 6174,
        "answer": "ПАРТА, ПИРАТ, ПИХТА, ТИАРА, РАПИРА, ПАТРИАРХ"
    },
    "6175": {
        "question": 6175,
        "answer": "ДОТ, ЛОТ, ЛЁД, ОПТ, ПОЛ, ПОТ, ПЛОД, ПЛОТ, ПОЛЁТ"
    },
    "6176": {
        "question": 6176,
        "answer": "ОПИСКА, СПИЧКА, ЗАПИСКА"
    },
    "6177": {
        "question": 6177,
        "answer": "СКРИП, ПЕРСИК, СПИКЕР"
    },
    "6178": {
        "question": 6178,
        "answer": "ДИНАР, НАРОД, РАДИО, РОДИНА"
    },
    "6179": {
        "question": 6179,
        "answer": "ЗАЛИВ, ЛАЗЕР, ЛИВЕР, РАЗЛИВ"
    },
    "6180": {
        "question": 6180,
        "answer": "ОРГАН, ЖАРГОН"
    },
    "6181": {
        "question": 6181,
        "answer": "ЛЕСТЬ, ЛОТОС, ОСОБЬ, ОТЕЛЬ, СТОЛБ, ЧЕСТЬ, СОБОЛЬ"
    },
    "6182": {
        "question": 6182,
        "answer": "АСКЕТ, СЕКТА, СЕНАТ, СЕТКА, СТЕНА, ТЕСАК"
    },
    "6183": {
        "question": 6183,
        "answer": "АКТЁР, ПЯТАК, ПЯТКА, ТЯПКА, ТЁРКА, ТРЯПКА, ПЯТЁРКА"
    },
    "6184": {
        "question": 6184,
        "answer": "МИНОР, СМОТР, МОНСТР"
    },
    "6185": {
        "question": 6185,
        "answer": "ВАГОН, ДИВАН, ОГНИВО, ГОДОВЩИНА"
    },
    "6186": {
        "question": 6186,
        "answer": "ГАРЕМ, ГЕНИЙ, ГИЕНА, МЕРИН, МАГНИЙ"
    },
    "6187": {
        "question": 6187,
        "answer": "МЫЛО, ОТЁК, ТОЛК, КОТЁЛ, МОТЫЛЁК"
    },
    "6188": {
        "question": 6188,
        "answer": "ВОР, РОВ, РОД, РЁВ, ДВОР"
    },
    "6189": {
        "question": 6189,
        "answer": "ЛОМ, ОСА, СОМ, САЛО, МАСЛО, СМОЛА"
    },
    "6190": {
        "question": 6190,
        "answer": "ПИР, ПУХ, ХРИП"
    },
    "6191": {
        "question": 6191,
        "answer": "АУРА, РАМА, РАСА, САЙРА, САРАЙ, САМУРАЙ"
    },
    "6192": {
        "question": 6192,
        "answer": "РОТ, РОСТ, СОРТ, ТОРС, ТРОС, ОСЁТР"
    },
    "6193": {
        "question": 6193,
        "answer": "РОК, РЫК, ШОК, ЁРШ, ПРОК"
    },
    "6194": {
        "question": 6194,
        "answer": "КУМ, МАК, ДУМА, КУМА, МУКА"
    },
    "6195": {
        "question": 6195,
        "answer": "НАБЕГ, ГРЕБЁНКА"
    },
    "6196": {
        "question": 6196,
        "answer": "ВЕНОК, ДЕКАН, НЕВОД, ОКЕАН"
    },
    "6197": {
        "question": 6197,
        "answer": "КОКОН, КОПНА, КОЧАН, КОЧКА, ПОНЧО, ПОЧКА, КНОПКА"
    },
    "6198": {
        "question": 6198,
        "answer": "ЛЕВША, НАДЕЛ, НАПЕВ, ПЕНАЛ, ПЛЕШЬ, ПАНЕЛЬ, ПЕДАЛЬ"
    },
    "6199": {
        "question": 6199,
        "answer": "ВОРОТ, ОСТОВ, ОТБОР, РОБОТ, СОБОР, ОСТРОВ"
    },
    "6200": {
        "question": 6200,
        "answer": "КАСТА, КВОТА, ОТКАТ, СОТКА, ТАКСА, ТОСКА, ОКТАВА, СТАВКА, ОТСТАВКА"
    },
    "6201": {
        "question": 6201,
        "answer": "АТОМ, НОТА, МАНТО, ТОМАТ"
    },
    "6202": {
        "question": 6202,
        "answer": "АКТ, ЛАК, ЁЛКА"
    },
    "6203": {
        "question": 6203,
        "answer": "КОВЁР, КОМАР, КОРМА, КРОВЬ, ОКРАС, СВОРА, СВЁКОР, ВОСЬМЁРКА"
    },
    "6204": {
        "question": 6204,
        "answer": "ДОБРО, КОБРА, КОРОБ, ОБРОК, БОРОДА, ОБОРКА"
    },
    "6205": {
        "question": 6205,
        "answer": "ТАКТ, ТУША, УТКА, УШАТ, ШТАТ, ШТУКА, ШУТКА"
    },
    "6206": {
        "question": 6206,
        "answer": "ТУР, ШУТ"
    },
    "6207": {
        "question": 6207,
        "answer": "ОБМАН, ОСОБА, САМБО, САМООБМАН"
    },
    "6208": {
        "question": 6208,
        "answer": "АЗАРТ, ТАРАН, ФАЗАН, ФАНАТ, ФРАЗА, ФАНТАЗЁР"
    },
    "6209": {
        "question": 6209,
        "answer": "КОНЕЦ, ПЕКЛО, ПЕСОК, ПЛЕСК, СКЛЕП, СКЛОН, СЛЕПОК, СОЛНЦЕ, СОЛНЦЕПЁК"
    },
    "6210": {
        "question": 6210,
        "answer": "СЕТ, ТИС, ТЕСТ, МЕТИС, ТЕЗИС, ЭСТЕТ"
    },
    "6211": {
        "question": 6211,
        "answer": "ВОЗ, ЗОВ, ЗВОН, ЗОНА, ВАЗОН, НАВОЗ"
    },
    "6212": {
        "question": 6212,
        "answer": "ЕРЕСЬ, ПЕРЕПИСЬ"
    },
    "6213": {
        "question": 6213,
        "answer": "КОЛ, ЛУК, ЛУЧ, УКОЛ, ЧУЛОК"
    },
    "6214": {
        "question": 6214,
        "answer": "ЗЛО, НИЗ, НОЖ, ЖЕЗЛ, ЖЕЛЕ, ЛОЖЕ, ЖЕЛЕЗО, ИЗЛОЖЕНИЕ"
    },
    "6215": {
        "question": 6215,
        "answer": "ДЖИН, СЕНО, УЖИН, СУДНО, СУЖЕНИЕ, СУЖДЕНИЕ, ОСУЖДЕНИЕ"
    },
    "6216": {
        "question": 6216,
        "answer": "ЛОБ, БОЛЬ, НОЛЬ, БУЛЬОН"
    },
    "6217": {
        "question": 6217,
        "answer": "БЕТОН, СОВЕТ, СОНЕТ"
    },
    "6218": {
        "question": 6218,
        "answer": "РОДНИК, ДВОРНИК"
    },
    "6219": {
        "question": 6219,
        "answer": "ДОТ, ХОД, ВДОХ, ВЕТО, ВХОД, ОВОД, ОТВОД, ОТХОД"
    },
    "6220": {
        "question": 6220,
        "answer": "ГЕН, ГИД, ГНУ, НЕДУГ, ГУДЕНИЕ"
    },
    "6221": {
        "question": 6221,
        "answer": "ТОРФ, ТРОН, ФОРТ, ФОТО, ФТОР, ФОТОН, ФРОНТ, ФРОНТОН"
    },
    "6222": {
        "question": 6222,
        "answer": "ПЕРСИК, РЕЛИКТ, СПЕКТР, СПИКЕР, СКИПЕТР"
    },
    "6223": {
        "question": 6223,
        "answer": "ВЛАГА, ГАЛКА, ГЛАВА, ЛАВКА, ЛАСКА, СКАЛА, СЛАВА, СВАЛКА"
    },
    "6224": {
        "question": 6224,
        "answer": "ДАР, МИР, ЛИРА, МИЛЛИАРД"
    },
    "6225": {
        "question": 6225,
        "answer": "ЛЕС, ЛИС, ЧИН, ИНЕЙ, ЛЕСНИЧИЙ"
    },
    "6226": {
        "question": 6226,
        "answer": "АГЕНТ, МЕТАН"
    },
    "6227": {
        "question": 6227,
        "answer": "ЕДА, БЕДА, ЯБЕДА"
    },
    "6228": {
        "question": 6228,
        "answer": "АНЕКДОТ, МЕТОДИКА, НЕДОИМКА, КОМЕДИАНТ"
    },
    "6229": {
        "question": 6229,
        "answer": "ОВАЛ, САЛО, СОВА, СОЛО, ВОЛОС, ЛАССО, СЛОВО"
    },
    "6230": {
        "question": 6230,
        "answer": "БАЛКОН, КЛИНОК, КЛИЧКА, КОЛЧАН, КОНЧИК"
    },
    "6231": {
        "question": 6231,
        "answer": "БАРЬЕР, БРОКЕР, КАРЬЕР, КОРЕНЬ"
    },
    "6232": {
        "question": 6232,
        "answer": "СУК, СУП, ПАУК, ПУСК, СКУКА, СКУПКА"
    },
    "6233": {
        "question": 6233,
        "answer": "КУЛИЧ, ЛУНКА, УЛИКА, ЧУЛАН, ЛУЧИНА"
    },
    "6234": {
        "question": 6234,
        "answer": "АСПЕКТ, КАПЕЛЬ, КЛЕТКА, ЛАТЕКС, ПЛАТЬЕ, СКАЛЬП, ПАСТЕЛЬ, СТЕЛЬКА, СПЕКТАКЛЬ"
    },
    "6235": {
        "question": 6235,
        "answer": "НАГРЕВ, РЕГИОН, ВЫГОРАНИЕ"
    },
    "6236": {
        "question": 6236,
        "answer": "БЕГ, ДУБ, ДУШ"
    },
    "6237": {
        "question": 6237,
        "answer": "БОК, БОР, РОК, СОК, БОКС, СБОР, СРОК, БОКСЁР"
    },
    "6238": {
        "question": 6238,
        "answer": "КОРДОН, МОДЕРН"
    },
    "6239": {
        "question": 6239,
        "answer": "МАГ, ЛАМА, МГЛА, МАНГАЛ"
    },
    "6240": {
        "question": 6240,
        "answer": "КОТЁЛ, ЛОКОН, ЛОТОК, РОКОТ, ОРЛЁНОК, КОНТРОЛЁР"
    },
    "6241": {
        "question": 6241,
        "answer": "КОК, ЧЕК, КЕПКА, КОЧКА, ОПЕКА, ПОЧКА"
    },
    "6242": {
        "question": 6242,
        "answer": "ПОЛ, ПЛОД, ПОЛО, ПОДОЛ"
    },
    "6243": {
        "question": 6243,
        "answer": "АКР, АКТ, РАК, АКТЁР, ТЁРКА"
    },
    "6244": {
        "question": 6244,
        "answer": "ЛАК, ЁЛКА, ЧЁЛКА"
    },
    "6245": {
        "question": 6245,
        "answer": "БИРКА, ИСКРА, КОБРА, ОКРАС, СКАРБ, СКОБА, СБОРКА, АБРИКОС"
    },
    "6246": {
        "question": 6246,
        "answer": "ТЛЯ, ТУР, ТУФЛЯ, ФУТЛЯР"
    },
    "6247": {
        "question": 6247,
        "answer": "ОЛИВА, ПОЛИВ"
    },
    "6248": {
        "question": 6248,
        "answer": "АВАНС, ВЕСНА, НАВЕС, НАПЕВ, СПИНА, ПАВИАН, СИНЕВА"
    },
    "6249": {
        "question": 6249,
        "answer": "КИРАСА, ОПИСКА, ПРИПАС, ПАПРИКА, ПАПИРОСА, ПРОПИСКА"
    },
    "6250": {
        "question": 6250,
        "answer": "НУТРО, ОРДЕН, ТЕНОР, ТУРНЕ, ДРЕДНОУТ"
    },
    "6251": {
        "question": 6251,
        "answer": "ПАРА, РАНА, ТАРА, ТРАП, ПАРТА, ТАРАН"
    },
    "6252": {
        "question": 6252,
        "answer": "ДОМ, ЛОМ, ОДА, ИДОЛ, ЛИЦО, МОДА"
    },
    "6253": {
        "question": 6253,
        "answer": "СЕТ, ТИС, ЭССЕ"
    },
    "6254": {
        "question": 6254,
        "answer": "ИГЛУ, ЛГУН, УГОЛ, УГОН, ШИЛО, ЛЕГИОН, ОГЛУШЕНИЕ"
    },
    "6255": {
        "question": 6255,
        "answer": "ЕЛЬ, ЛЕДИ, ДЕЛИТЕЛЬ"
    },
    "6256": {
        "question": 6256,
        "answer": "БУЛКА, КЛУМБА"
    },
    "6257": {
        "question": 6257,
        "answer": "АКЦИЯ, КОПИЯ, ОПЦИЯ"
    },
    "6258": {
        "question": 6258,
        "answer": "ЕРЕСЬ, ЛЕПЕТ, ЛЕСТЬ, ПЛЕЕР, ПЛЕТЬ, РЕЛЬС, СТЕПЬ, ТРЕЛЬ, ПРЕЛЕСТЬ"
    },
    "6259": {
        "question": 6259,
        "answer": "ЗЛО, КОЛ, КОТ, ЛОТ, ТОК, ЛЕТО, ТЕЛО, ТОЛК"
    },
    "6260": {
        "question": 6260,
        "answer": "ВЕСЛО, ОТЛИВ, СОВЕТ, СОНЕТ, СТВОЛ, НЕОЛИТ, СВЕТИЛО"
    },
    "6261": {
        "question": 6261,
        "answer": "ДУМА, ЗИМА, ЛУЗА, МУЗА, УЗДА, ДУАЛИЗМ"
    },
    "6262": {
        "question": 6262,
        "answer": "РАДИО, СИРОП, СПОРА, ПАРОДИЯ, РАПСОДИЯ"
    },
    "6263": {
        "question": 6263,
        "answer": "ДНО, ДОН, ДЕЛО, ДОЛЯ"
    },
    "6264": {
        "question": 6264,
        "answer": "БАНКИР, ОБЩИНА, НАБОРЩИК"
    },
    "6265": {
        "question": 6265,
        "answer": "АКРИЛ, АРМИЯ, КАМИН, МАЛЯР, МАНИЯ, МАРЛЯ"
    },
    "6266": {
        "question": 6266,
        "answer": "ОПЛОТ, ПОЛОТНО"
    },
    "6267": {
        "question": 6267,
        "answer": "ДРАКОН, КОБУРА, КОНУРА, УБОРКА, РУБАНОК"
    },
    "6268": {
        "question": 6268,
        "answer": "ДЕПО, КЕДР, ПЕРО, ПРОК, ДЕКОР, КРЕДО, ПОКЕР, ПРЕДОК"
    },
    "6269": {
        "question": 6269,
        "answer": "МЕХ, МИР, ВЕРХ, ХЕРУВИМ"
    },
    "6270": {
        "question": 6270,
        "answer": "НИЗ, ЧИН, ЗРЕНИЕ, ИЗРЕЧЕНИЕ"
    },
    "6271": {
        "question": 6271,
        "answer": "ЕДА, ДЕКАН, ИКАНИЕ"
    },
    "6272": {
        "question": 6272,
        "answer": "ТОНИК, ОТЛИЧНИК"
    },
    "6273": {
        "question": 6273,
        "answer": "ВИДЕО, НЕВОД, ПЕНИЕ, ВЕДЕНИЕ, ПОВЕДЕНИЕ"
    },
    "6274": {
        "question": 6274,
        "answer": "СТАН, ТЕМА, МЕТАН, СЕНАТ, СМЕНА, СМЕТА, СТЕНА, СМЕТАНА"
    },
    "6275": {
        "question": 6275,
        "answer": "ДАР, ЖАР, ЖАРА, ВРАЖДА"
    },
    "6276": {
        "question": 6276,
        "answer": "АУЛ, МУЛ, ЯМА"
    },
    "6277": {
        "question": 6277,
        "answer": "ГОД, ДОГ, ОЖОГ, ПОДЖОГ"
    },
    "6278": {
        "question": 6278,
        "answer": "КАССА, САКУРА, АКСЕССУАР"
    },
    "6279": {
        "question": 6279,
        "answer": "БУК, КУБ, ЧУБ"
    },
    "6280": {
        "question": 6280,
        "answer": "РЫК, КРИК, ВЫКРИК"
    },
    "6281": {
        "question": 6281,
        "answer": "ПАЖ, ПАТ, ТИП, ТИПАЖ"
    },
    "6282": {
        "question": 6282,
        "answer": "ПАРИК, ПРИВИВКА"
    },
    "6283": {
        "question": 6283,
        "answer": "КОМ, РОК, РОМ, КОРМ, МОРЯК"
    },
    "6284": {
        "question": 6284,
        "answer": "БОР, РОД, БРЕД, БРОД, ОБЕД, БЕДРО, ДЕБРИ, ДЕБОШИР"
    },
    "6285": {
        "question": 6285,
        "answer": "КОКОН, ЛОКОН, ПИНОК, ПОКОИ, КЛИНОК, КОННИК, ПОКЛОН, ПОКЛОННИК"
    },
    "6286": {
        "question": 6286,
        "answer": "ЧЕК, КУПЕ, ПУЧОК"
    },
    "6287": {
        "question": 6287,
        "answer": "ПОСТ, ДОСТУП, ПОДСТУП"
    },
    "6288": {
        "question": 6288,
        "answer": "ЛАК, КЛЯП, КАПЛЯ, ПАКЛЯ"
    },
    "6289": {
        "question": 6289,
        "answer": "АНОД, НОГА, ОКНО, ОКОП, ГОНКА, ГОПАК, КОПНА, ПОГОН, ПОГОДА, ПОДГОНКА"
    },
    "6290": {
        "question": 6290,
        "answer": "ВАЛИК, ВЕНИК, ВИЛКА, ЛЕЩИНА, ВЕЛИКАН, ВЕЩАНИЕ, КЛЕЩЕВИНА"
    },
    "6291": {
        "question": 6291,
        "answer": "АНАЛОГ, МАГНАТ, МАГНИТ, МАЛИНА, МАНГАЛ, МАГНИТОЛА"
    },
    "6292": {
        "question": 6292,
        "answer": "ИВА, МАГ, МИГ, ВИГВАМ"
    },
    "6293": {
        "question": 6293,
        "answer": "КВАРЦ, РЕШКА, РУКАВ, ШКУРА, АКУШЕР"
    },
    "6294": {
        "question": 6294,
        "answer": "МАХ, МОХ, ХАМ, ХАН, ХНА, ЧАН, МОНАХ"
    },
    "6295": {
        "question": 6295,
        "answer": "САТИРА, СТРАНА, САНИТАР, СТАРИНА, СТАРШИНА"
    },
    "6296": {
        "question": 6296,
        "answer": "ЗЕВ, ВЫРЕЗ"
    },
    "6297": {
        "question": 6297,
        "answer": "БАР, БРА, РАБ, РАНА, БАРАН, БАРИН, БАРЩИНА"
    },
    "6298": {
        "question": 6298,
        "answer": "КОСА, ЛОСК, САЛО, СЕЛО, СКОЛ, КЛАСС, ЛАССО, ЛЕСКА, ОСКАЛ, СОСКА"
    },
    "6299": {
        "question": 6299,
        "answer": "СЕТ, СЕРП, ТЕСТ, ТРЕПЕТ"
    },
    "6300": {
        "question": 6300,
        "answer": "БРОСОК, КОРОНА, ОБОРКА, СБОРКА, СОРОКА, НАБРОСОК"
    },
    "6301": {
        "question": 6301,
        "answer": "ДЕВА, ЛАВА, ЛЕДИ, ВИЛЛА, ИДЕАЛ, ВЛАДЕЛИЦА"
    },
    "6302": {
        "question": 6302,
        "answer": "РОКОТ, ТЕНОР"
    },
    "6303": {
        "question": 6303,
        "answer": "АТЛЕТ, ЛЕПЕТ, ЛЕПТА, ПЕТЛЯ, ПЛИТА, ТАЛИЯ, ТЕЛЕПАТИЯ"
    },
    "6304": {
        "question": 6304,
        "answer": "КЛИК, КЛОК, ТОЛК, ИКОТА, КАТОК, ОТКЛИК, ТОЛИКА, КАТОЛИК"
    },
    "6305": {
        "question": 6305,
        "answer": "ЕЛЬ, ФЕН, ФОН, ЛЕНЬ, НОЛЬ, ОЛЕНЬ"
    },
    "6306": {
        "question": 6306,
        "answer": "ДОК, ЙОД, КОД, ОДА, ДОЙКА"
    },
    "6307": {
        "question": 6307,
        "answer": "ИКРА, КИНО, КОРА, КРАН, НОРА, ИКОНА, КАНОН, КОРАН, КРОНА, НОРКА"
    },
    "6308": {
        "question": 6308,
        "answer": "БАС, ДУБ, САД, СУД, СУДЬБА"
    },
    "6309": {
        "question": 6309,
        "answer": "РАСА, САХАР"
    },
    "6310": {
        "question": 6310,
        "answer": "МЕРА, СЕРА, СМЕРЧ"
    },
    "6311": {
        "question": 6311,
        "answer": "МАГИЯ, ПАСТА, АПАТИЯ"
    },
    "6312": {
        "question": 6312,
        "answer": "МЕРИН, ТУРНЕ, МУНДИР, ТЕРМИН"
    },
    "6313": {
        "question": 6313,
        "answer": "ИНТЕРЕС, РЕАЛИСТ, СЕЛИТРА, РАСТЕНИЕ, СТАРЕНИЕ"
    },
    "6314": {
        "question": 6314,
        "answer": "КАНТ, КЕТА, ТАНК, ТИНА, ЩЕКА, НИТКА, НИЩЕТА, ЩЕТИНА"
    },
    "6315": {
        "question": 6315,
        "answer": "САЧОК, ОСЕЧКА"
    },
    "6316": {
        "question": 6316,
        "answer": "ИМЯ, МИР, ПИР, РЕЯ, ПРЕМИЯ, ИМПЕРИЯ"
    },
    "6317": {
        "question": 6317,
        "answer": "ПЕНИЕ, ПИОНЕР, ПРОЩЕНИЕ, ПООЩРЕНИЕ"
    },
    "6318": {
        "question": 6318,
        "answer": "ВИСОК, КРОВЬ, ОКИСЬ, СКВЕР, МИКСЕР"
    },
    "6319": {
        "question": 6319,
        "answer": "БУК, КУБ, ЛУК, КЛУБ, БУКЕТ, БУКЛЕТ"
    },
    "6320": {
        "question": 6320,
        "answer": "ВЛАСТЬ, САЛЬТО, ЖАЛОСТЬ, ВАЖНОСТЬ, ВЛАЖНОСТЬ"
    },
    "6321": {
        "question": 6321,
        "answer": "ДЕСПОТ, ИМПОРТ, ПЕРИОД, ТЕРМОС, СПИДОМЕТР"
    },
    "6322": {
        "question": 6322,
        "answer": "СТАН, СНАСТЬ"
    },
    "6323": {
        "question": 6323,
        "answer": "АКТ, ИСК, КИТ, ТИС, АИСТ, СКАТ, ТАКТ, ТАКСИ, ТАКСИСТ"
    },
    "6324": {
        "question": 6324,
        "answer": "БЕС, ВЕС, ЧУБ"
    },
    "6325": {
        "question": 6325,
        "answer": "ОПТ, ПОТ, ТИП, УТОПИЯ"
    },
    "6326": {
        "question": 6326,
        "answer": "АКР, ЖАР, РАК, РЫК, КРЯЖ"
    },
    "6327": {
        "question": 6327,
        "answer": "КУЧЕР, ОЧЕРК, КОРШУН, ШНУРОК"
    },
    "6328": {
        "question": 6328,
        "answer": "ВЕНОК, КОНВЕЙЕР"
    },
    "6329": {
        "question": 6329,
        "answer": "ДОЛИНА, НЕОЛИТ, ТЛЕНИЕ, ОТДАЛЕНИЕ"
    },
    "6330": {
        "question": 6330,
        "answer": "НАРОСТ, СТРОФА, ФРЕГАТ, СЕНАТОР, СТЕНОГРАФ"
    },
    "6331": {
        "question": 6331,
        "answer": "ВЕК, ВОЛ, КОЛ, ЛЕВ, ЧЕК, ВЕКО, ВЕЧЕ, ВОЛК, ЛЕЧО, ЧЕЛОВЕК"
    },
    "6332": {
        "question": 6332,
        "answer": "ИГРОК, ОКРУГ, ГРИФОН, РУЧНИК, ФУРГОН"
    },
    "6333": {
        "question": 6333,
        "answer": "ЙОГ, ЙОГА, НОГА"
    },
    "6334": {
        "question": 6334,
        "answer": "ГРАММ, ТИРАН, ГРАНИТ, МАГНИТ, МИТИНГ, ИНТРИГА, МАРТИНИ, ИММИГРАНТ"
    },
    "6335": {
        "question": 6335,
        "answer": "АПРЕЛЬ, АРТЕЛЬ, ПЕРИЛА, ПЛАТЬЕ, ПРИВАЛ, ПРАВИТЕЛЬ"
    },
    "6336": {
        "question": 6336,
        "answer": "АКТРИСА, СИГАРЕТА"
    },
    "6337": {
        "question": 6337,
        "answer": "ОПЫТ, ПОСТ, СНОП, СТОН, ТОПЬ, ПЫШНОСТЬ"
    },
    "6338": {
        "question": 6338,
        "answer": "ЖЕТОН, МЕСТО, ОСТОВ, СОВЕТ, СОНЕТ, МНОЖЕСТВО"
    },
    "6339": {
        "question": 6339,
        "answer": "МАК, МАХ, ХАМ, ХИМИК"
    },
    "6340": {
        "question": 6340,
        "answer": "КОНУС, КОСТЬ, ОКУНЬ, СОСУД, СУДНО, СУКНО, ТОНУС, СКУДНОСТЬ"
    },
    "6341": {
        "question": 6341,
        "answer": "КВАС, СВАЯ, ЯВКА"
    },
    "6342": {
        "question": 6342,
        "answer": "БАРИН, БАРОН, НАБОР, НАПОР, ОПОРА, ПРОБА, ПРОБОИНА"
    },
    "6343": {
        "question": 6343,
        "answer": "ЛОСК, СКОЛ, СОЛО, СОКОЛ, СКОЛИОЗ"
    },
    "6344": {
        "question": 6344,
        "answer": "КОМОД, МОТОК, ОТКОС, ПОТОК, КОМПОТ, ПОМОСТ, КОМПОСТ, ПОТОМОК, ПОДМОСТОК"
    },
    "6345": {
        "question": 6345,
        "answer": "ТАБОР, БОГАТЫРЬ"
    },
    "6346": {
        "question": 6346,
        "answer": "ДЕКАН, ДЛИНА, ИДЕАЛ, КАМИН, МЕДИК, НАДЕЛ, ДАЧНИК, КАЧЕЛИ, ЛЕДНИК"
    },
    "6347": {
        "question": 6347,
        "answer": "ВЕТО, ЕНОТ, НЕРВ, ОВЕН, ПЕРО, ПОРТ, ТРОН, ТЕНОР, ПОРТВЕЙН"
    },
    "6348": {
        "question": 6348,
        "answer": "ЛАСТИК, ЛИСТОК, СЛИТОК, ТОЛИКА, КИСЛОТА"
    },
    "6349": {
        "question": 6349,
        "answer": "ВЕЕР, ВЕРА, ВРАГ, ВРЕД, ГЕРЦ, ГРАД, ДЕВА, ЦЕДРА, ГВАРДЕЕЦ"
    },
    "6350": {
        "question": 6350,
        "answer": "ЛАВА, ЛУНА, УДАВ, ВАЛУН, ЛАДАН, ЛАВАНДА"
    },
    "6351": {
        "question": 6351,
        "answer": "АНОД, НОРА, ОРДА, ФОНД, ФОРА, ДРОФА, НАРОД"
    },
    "6352": {
        "question": 6352,
        "answer": "ЕЛЬ, ГЕЛЬ, ЯГЕЛЬ"
    },
    "6353": {
        "question": 6353,
        "answer": "АРЕСТ, АСТРА, ВРАТА, ПАРТА, ПАСТА, ТРАВА, ВЕРСТА, ПАСТВА"
    },
    "6354": {
        "question": 6354,
        "answer": "ГЛИНА, ЛИМОН, МАГИЯ, МАНГО, МАНИЯ, НАЛОГ, АГОНИЯ, МОЛНИЯ, МАГНОЛИЯ"
    },
    "6355": {
        "question": 6355,
        "answer": "ГЕН, ТИР, ИНЕЙ, РИНГ, ТИГР, ТИРЕ, ГЕНИЙ, РЕЙТИНГ"
    },
    "6356": {
        "question": 6356,
        "answer": "МИМ, ТЕНТ, ТМИН, ИММУНИТЕТ"
    },
    "6357": {
        "question": 6357,
        "answer": "ИКОНА, ИКОТА, КОЧАН, НИТКА, ТОНИК, ТОЧКА, ТАЙНИК, ЧАЙНИК"
    },
    "6358": {
        "question": 6358,
        "answer": "БИЛЕТ, ТРОТИЛ"
    },
    "6359": {
        "question": 6359,
        "answer": "БОР, ЗЕРО, ОБРЕЗ"
    },
    "6360": {
        "question": 6360,
        "answer": "КОК, КОМ, КОМИК"
    },
    "6361": {
        "question": 6361,
        "answer": "ЛОМ, МЕЛ, МИР, РОМ, МОРЕ, МЕРИЛО"
    },
    "6362": {
        "question": 6362,
        "answer": "НАИТИЕ, ПАТРОН, ПЕРИНА, ПИОНЕР, ПИТАНИЕ, ПРОТЕИН"
    },
    "6363": {
        "question": 6363,
        "answer": "АНИС, ИРИС, МИНА, РАМА, РАНА, РАСА, САНИ, МАННА"
    },
    "6364": {
        "question": 6364,
        "answer": "АУЛ, АУТ, АТЛЕТ, ТУАЛЕТ"
    },
    "6365": {
        "question": 6365,
        "answer": "ЛИК, ЛУК, ЛУЧ, ЧИН, КЛИН, КЛИЧ, КУЛИЧ"
    },
    "6366": {
        "question": 6366,
        "answer": "БАК, БУК, БЫК, КУБ, КУШ, ШУБА, КУБЫШКА"
    },
    "6367": {
        "question": 6367,
        "answer": "ЛОБ, ЯБЛОНЯ"
    },
    "6368": {
        "question": 6368,
        "answer": "КОСА, СКАТ, СКОТ, СТОК, СОТКА, ТОСКА"
    },
    "6369": {
        "question": 6369,
        "answer": "АКР, РАК, АРКА, КАРА, КАРЕ, РЕКА, КАРЬЕР, КАРЬЕРА"
    },
    "6370": {
        "question": 6370,
        "answer": "ЖЕЛЕ, ЖЕНА, ЖИЛА, ЖЕЛАНИЕ, НЕЖЕЛАНИЕ"
    },
    "6371": {
        "question": 6371,
        "answer": "ОСИНА, СИФОН, СФЕРА, ФАСОН, СИРЕНА"
    },
    "6372": {
        "question": 6372,
        "answer": "ПЕСТО, СПОРТ, ТОРЕЦ"
    },
    "6373": {
        "question": 6373,
        "answer": "ОТКУП, ОТПУСК"
    },
    "6374": {
        "question": 6374,
        "answer": "ГОНОР, ГОСТЬ, ОГОНЬ, ГОРСТЬ, НОГОТЬ, ГРОЗНОСТЬ"
    },
    "6375": {
        "question": 6375,
        "answer": "СЕТ, ТИС, ЖЕСТ, СИТО, СОТЕ, ЖИТИЕ"
    },
    "6376": {
        "question": 6376,
        "answer": "ГОД, ДОГ, ДОК, КОД, ОКО, ЧЕК"
    },
    "6377": {
        "question": 6377,
        "answer": "ВЕК, ВИД, ВЕНИК, ДНЕВНИК"
    },
    "6378": {
        "question": 6378,
        "answer": "ВОЛ, ПОЛ, ПИВО, ПЛОВ, ПОЛИВ"
    },
    "6379": {
        "question": 6379,
        "answer": "ИСТИНА, РАДИСТ, ВИТРИНА"
    },
    "6380": {
        "question": 6380,
        "answer": "ЛАЙ, ИГЛА, ЛИГА"
    },
    "6381": {
        "question": 6381,
        "answer": "КАКАО, КОРКА, ПОВАР, ПОРКА, ПРАВО, ОПРАВА, ПРАВКА, ПАРКОВКА"
    },
    "6382": {
        "question": 6382,
        "answer": "ПЕНИЕ, ПЕРЕДНИК"
    },
    "6383": {
        "question": 6383,
        "answer": "БРАК, КОРА, КРАБ, КОБРА"
    },
    "6384": {
        "question": 6384,
        "answer": "ПИЛОТ, ПЛАТО, ПЛИТА, ТОЛПА, ТОЛЩА"
    },
    "6385": {
        "question": 6385,
        "answer": "ЛИРА, ЛИТР, ЛУЗА, РАУТ, РИТУАЛ"
    },
    "6386": {
        "question": 6386,
        "answer": "СИРОТА, СТАРИК, СТИРКА, СТРОКА"
    },
    "6387": {
        "question": 6387,
        "answer": "ЗАМША, КАРМА, МАРКА, РАМКА, КАЗАРМА"
    },
    "6388": {
        "question": 6388,
        "answer": "АМПИР, ИВРИТ, ПИРАТ, ПРИМА, ВАМПИР, ПРИМАТ, ПРИМЕТА, ИМПЕРАТИВ"
    },
    "6389": {
        "question": 6389,
        "answer": "СВИТЕР, ТОСТЕР, ТРОСТЬ"
    },
    "6390": {
        "question": 6390,
        "answer": "ЛОДКА, ОКЛАД"
    },
    "6391": {
        "question": 6391,
        "answer": "ОПТ, ПОТ, РОТ, ПОРТ, ОТПОР, РОПОТ, ТОПОР"
    },
    "6392": {
        "question": 6392,
        "answer": "АКТИВ, СВИСТ, СВИТА, ТАКСИ, ВЗЯТКА, СВЯЗКА, СВЯЗИСТ"
    },
    "6393": {
        "question": 6393,
        "answer": "ВЕСТЬ, СТЕПЬ, УСТЬЕ, ЧЕСТЬ, УВЕЧЬЕ, ПЕВУЧЕСТЬ"
    },
    "6394": {
        "question": 6394,
        "answer": "КАЛИНА, ЛАГУНА, ХУЛИГАН"
    },
    "6395": {
        "question": 6395,
        "answer": "ГЕН, ИГО, ТОН, ЕНОТ, ИТОГ, ТЕНТ, ОТНЯТИЕ, ТЯГОТЕНИЕ"
    },
    "6396": {
        "question": 6396,
        "answer": "ОСА, ОСЬ, СТАЖ, ТОСТ, СТАТЬ, СЖАТОСТЬ"
    },
    "6397": {
        "question": 6397,
        "answer": "ГРАФ, ФЕТР, ФРЕГАТ"
    },
    "6398": {
        "question": 6398,
        "answer": "ОДА, ДЫБА, ЧАДО, ДОБЫЧА"
    },
    "6399": {
        "question": 6399,
        "answer": "НАРОД, НУТРО, РАУНД, ТУНДРА, ДУРНОТА"
    },
    "6400": {
        "question": 6400,
        "answer": "ЛОТОК, ЛОКОТЬ"
    },
    "6401": {
        "question": 6401,
        "answer": "КАСТА, СУШКА, ТАКСА, ТАЧКА, ЧАШКА, ШТУКА, ШУТКА, ЧАСТУШКА"
    },
    "6402": {
        "question": 6402,
        "answer": "ДРЕЛЬ, ПЕПЕЛ, ПЛЕЕР, ПРЕДЕЛ"
    },
    "6403": {
        "question": 6403,
        "answer": "АГЕНТ, ГИЕНА, ЗЕНИТ, МЕТАН, АТЕИЗМ, ИЗМЕНА, МАГНИТ"
    },
    "6404": {
        "question": 6404,
        "answer": "КОМ, ШОК, МЕШОК"
    },
    "6405": {
        "question": 6405,
        "answer": "ЖИМ, ТОМ, ОТЖИМ"
    },
    "6406": {
        "question": 6406,
        "answer": "КИМОНО, ЭКОНОМИЯ"
    },
    "6407": {
        "question": 6407,
        "answer": "МИР, ШАР, МАРШ, ШАРМ, ШРАМ, ШИРМА"
    },
    "6408": {
        "question": 6408,
        "answer": "ЛЕС, МЕЛ, МУЛ, МЫС, УМЫСЕЛ"
    },
    "6409": {
        "question": 6409,
        "answer": "ПЕРИНА, ПЕРИОД, ПИОНЕР, РОДИНА, ПРИДАНОЕ"
    },
    "6410": {
        "question": 6410,
        "answer": "ФОН, АРФА, НОРА, РАНА, ФАРА, ФОРА, ФАРАОН"
    },
    "6411": {
        "question": 6411,
        "answer": "БАК, БАЛ, ЛАК, БАЛКА, КАБАЛА"
    },
    "6412": {
        "question": 6412,
        "answer": "ЧИН, ЧУБ, НЕБО, НЕУЧ, УЧЕНИЕ, ОБУЧЕНИЕ"
    },
    "6413": {
        "question": 6413,
        "answer": "САД, СПАД"
    },
    "6414": {
        "question": 6414,
        "answer": "БОЙ, БОР, РОЙ, ПРОБОЙ"
    },
    "6415": {
        "question": 6415,
        "answer": "СПИЦА, СЦЕПКА, СПЕЦИФИКА"
    },
    "6416": {
        "question": 6416,
        "answer": "ГРАД, ДРАП, РЕПА, ГРЯДА, ГЕПАРД, ПЕРЕДРЯГА"
    },
    "6417": {
        "question": 6417,
        "answer": "КОРОВА, ТВОРОГ, ГОТОВКА, КОГОРТА"
    },
    "6418": {
        "question": 6418,
        "answer": "ЛАССО, НАСОС, ОСИНА, САЛОН, СОСНА"
    },
    "6419": {
        "question": 6419,
        "answer": "ПАЗ, ЗАПАД"
    },
    "6420": {
        "question": 6420,
        "answer": "ПЯТНО, СПОРТ, ЯРОСТЬ, ПРЯНОСТЬ"
    },
    "6421": {
        "question": 6421,
        "answer": "ВАЛ, ВОЛ, ЛОМ, ОВАЛ, МОЛВА"
    },
    "6422": {
        "question": 6422,
        "answer": "МАХ, ХАМ, РАМА, ХРАМ, ЗАМАХ, РАЗМАХ"
    },
    "6423": {
        "question": 6423,
        "answer": "ПЛОВ, ПОЛО, СОЛО, ВОЛОС, ПОСОЛ, ПОСОХ, СЛОВО, СОПЛО, ХОЛОП, ВСПОЛОХ"
    },
    "6424": {
        "question": 6424,
        "answer": "НОС, СОН, НЕОН, СЕНО"
    },
    "6425": {
        "question": 6425,
        "answer": "ПРОСТАК, ПРОТОКА, СТРОЙКА, ПОСТРОЙКА"
    },
    "6426": {
        "question": 6426,
        "answer": "ГОРА, ГРАЧ, КОРА, ОЧАГ, КОРЯГА, ГОРЯЧКА"
    },
    "6427": {
        "question": 6427,
        "answer": "КОБУРА, ОПУШКА, ОШИБКА, ПОРУКА, ПРОБКА, УБОРКА"
    },
    "6428": {
        "question": 6428,
        "answer": "ДАЛЬ, ДАНЬ, ДЕНЬ, КЛАД, КЛАН, ЛАНЬ, ЛЕНЬ, ДЕКАН, НАДЕЛ"
    },
    "6429": {
        "question": 6429,
        "answer": "КЛИНОК, ОТКЛИК, БЛОКНОТ, БОТИНОК"
    },
    "6430": {
        "question": 6430,
        "answer": "ЕРЕСЬ, ПЕРЕПИСЬ"
    },
    "6431": {
        "question": 6431,
        "answer": "АКРИЛ, КУМИР, ЛАТУК, ТУРКА, УЛИКА, КЛИМАТ, РИТУАЛ, УЛИТКА"
    },
    "6432": {
        "question": 6432,
        "answer": "ЖИЛА, ЖРЕЦ, ЛЖЕЦ, ЛИРА, ЖИЛЕЦ, ЛАРЕЦ"
    },
    "6433": {
        "question": 6433,
        "answer": "ЗОНТ, КИНО, КНУТ, ТОНИК, УЗНИК, ЗОНТИК, КОНТУЗИЯ"
    },
    "6434": {
        "question": 6434,
        "answer": "ИСТОК, СУТКИ, ЛИСТОК, ЛОСКУТ, СЛИТОК, ОКУЛИСТ"
    },
    "6435": {
        "question": 6435,
        "answer": "КУШ, ЧАЙ, ЧЕК, КУЧА, ШЕЙКА, ЧЕШУЙКА"
    },
    "6436": {
        "question": 6436,
        "answer": "РЕЕСТР, СВИТЕР"
    },
    "6437": {
        "question": 6437,
        "answer": "АКТИВ, ВРАТА, КАРАТ, КАРТА, ТИАРА, ТРАВА, КВАРТИРА"
    },
    "6438": {
        "question": 6438,
        "answer": "АЖУР, ЖАНР, РУНА, УРАН, УРНА"
    },
    "6439": {
        "question": 6439,
        "answer": "ОТВЕТ, СОВЕТ, ТЕСТО"
    },
    "6440": {
        "question": 6440,
        "answer": "ОПТ, ПОТ, ТОН, ПОНТОН"
    },
    "6441": {
        "question": 6441,
        "answer": "АЛТАРЬ, АСТРАЛ, АСФАЛЬТ, ФАЛЬСТАРТ"
    },
    "6442": {
        "question": 6442,
        "answer": "ЗРЕНИЕ, РЕЗИНА"
    },
    "6443": {
        "question": 6443,
        "answer": "МАННИК, ЛЕПНИНА, МЕЛАНИН, ПЕЛИКАН, ПЛЕННИК"
    },
    "6444": {
        "question": 6444,
        "answer": "МЕРИН, МИНОР, НОМЕР, НОРМА, РОМАН, ОМРАЧЕНИЕ"
    },
    "6445": {
        "question": 6445,
        "answer": "ТАБОР, ТРУБА, ТРУЩОБА"
    },
    "6446": {
        "question": 6446,
        "answer": "ГАЗ, ГЕН, НИЗ, ЖЕНА, ГИЕНА, ЗАЖИГАНИЕ"
    },
    "6447": {
        "question": 6447,
        "answer": "ДРЕЛЬ, РУЛЕТ, ТРЕЛЬ, ШУЛЕР, РЕТУШЬ, ШТРУДЕЛЬ"
    },
    "6448": {
        "question": 6448,
        "answer": "ЛЕЩ, ДЕЛО, ИДОЛ, ЛЕДИ"
    },
    "6449": {
        "question": 6449,
        "answer": "ЕСАУЛ, СЛЕЗА"
    },
    "6450": {
        "question": 6450,
        "answer": "ОСА, СОФА, ПАФОС"
    },
    "6451": {
        "question": 6451,
        "answer": "ЛЕС, ЛИС, СЕТ, ТИС, ЛИСТ, ТЕСТ"
    },
    "6452": {
        "question": 6452,
        "answer": "АКТ, ЛАК, ТЫЛ, КАША, ЛАТЫ, ШЛАК, ШТЫК, ШАКАЛ, ШКАЛА"
    },
    "6453": {
        "question": 6453,
        "answer": "АУЛ, БАЛ, БАЛЛ, БАУЛ"
    },
    "6454": {
        "question": 6454,
        "answer": "ДАР, ЕДА, САД, СЕРА, АДРЕС, СРЕДА"
    },
    "6455": {
        "question": 6455,
        "answer": "РАНА, ЗАРНИЦА, РАЗНИЦА"
    },
    "6456": {
        "question": 6456,
        "answer": "АМБАР, АРЕНА, БАРАН, ШАМАН, БАРМЕН, МАНЕРА"
    },
    "6457": {
        "question": 6457,
        "answer": "ТАРАН, ФАНАТ, ШТРАФ, ШАФРАН"
    },
    "6458": {
        "question": 6458,
        "answer": "ВАХТА, КАСТА, СВАХА, ТАКСА, СТАВКА, СХВАТКА"
    },
    "6459": {
        "question": 6459,
        "answer": "БАС, БЕС, САН, СЕАНС, БАССЕЙН"
    },
    "6460": {
        "question": 6460,
        "answer": "АУТ, ТУМАН"
    },
    "6461": {
        "question": 6461,
        "answer": "СОТКА, ТОСКА, СТАНОК, СТОЯНКА"
    },
    "6462": {
        "question": 6462,
        "answer": "ИГО, РИФ, РОГ, ФОН, ГОРН, ГРИФ, РИНГ, ГРИФОН"
    },
    "6463": {
        "question": 6463,
        "answer": "ВЕСНА, ВЕСТЬ, НАВЕС, СЕНАТ, СТЕНА, СТАВЕНЬ"
    },
    "6464": {
        "question": 6464,
        "answer": "КОК, ОКО, РОК, ШОК, КОРЕШОК"
    },
    "6465": {
        "question": 6465,
        "answer": "АРЕСТ, ПИРАТ, САТИР, СЕРИЯ, СПИРТ, ПАРТИЯ, ТЕРАПИЯ, РАСПЯТИЕ"
    },
    "6466": {
        "question": 6466,
        "answer": "ПЕНИЕ, СОПЕНИЕ"
    },
    "6467": {
        "question": 6467,
        "answer": "ЕЛЬ, ЛОБ, ЛОМ, МЕЛ, БОЛЬ, МЕЛЬ, МОЛЬ"
    },
    "6468": {
        "question": 6468,
        "answer": "ВАЛ, ЗАЛ, ЛАЗ, ВАЗА, ЛАВА, ЗАВАЛ, ЗАЗЫВАЛА"
    },
    "6469": {
        "question": 6469,
        "answer": "ВОЛ, ВОР, РОВ, РОД, ДВОР, ЛОРД, РОЛЬ, ЛОДЫРЬ, ВОЛДЫРЬ"
    },
    "6470": {
        "question": 6470,
        "answer": "ОВАЛ, САЛО, СЕЛО, СОВА, ВЕСЛО, ЛОВЕЛАС"
    },
    "6471": {
        "question": 6471,
        "answer": "ПИНОК, ПОКОИ, ПОЕДИНОК"
    },
    "6472": {
        "question": 6472,
        "answer": "КЛИПСА, КОМПАС, ОПИСКА, ПОИМКА"
    },
    "6473": {
        "question": 6473,
        "answer": "АРКА, ИКРА, КАРА, ЛИРА, ЦИКЛ, ЦИРК, АКРИЛ, ЛАКРИЦА"
    },
    "6474": {
        "question": 6474,
        "answer": "КАТЕР, КОФТА, ГЕКТАР, ФАКТОР, ФРЕГАТ, ГЕОГРАФ"
    },
    "6475": {
        "question": 6475,
        "answer": "АТЛАНТ, ЛЕЩИНА, НИЩЕТА, ТАЛАНТ, ЩЕТИНА"
    },
    "6476": {
        "question": 6476,
        "answer": "ЛЕСНИК, СИНЕВА, ВЕЛИКАН, КЛАВЕСИН"
    },
    "6477": {
        "question": 6477,
        "answer": "ТЕАТР, ТЕТРАДЬ"
    },
    "6478": {
        "question": 6478,
        "answer": "ПИКЕТ, ПЛЕСК, СКЛЕП, СУТКИ, ТЕКСТ, ТИТУЛ, ТУПИК, КУПЛЕТ"
    },
    "6479": {
        "question": 6479,
        "answer": "БРЕД, БРОД, ОБЕД, БЕДРО, ДЕБРИ, ОРДЕР, РЕБРО, ОРУДИЕ"
    },
    "6480": {
        "question": 6480,
        "answer": "АРТЕЛЬ, ЛАГЕРЬ, ТАБЕЛЬ"
    },
    "6481": {
        "question": 6481,
        "answer": "СВЕРЛО, СВИТЕР, СВЕТИЛО, ЛИДЕРСТВО"
    },
    "6482": {
        "question": 6482,
        "answer": "МЕСТО, МЕСТЬ, ОСЕНЬ, СМЕСЬ, СОНЕТ, ТЕСТО, ТЕСТЬ, ТОТЕМ, МЕСТНОСТЬ"
    },
    "6483": {
        "question": 6483,
        "answer": "ПАЖ, ПАЗ, ПЕЙЗАЖ"
    },
    "6484": {
        "question": 6484,
        "answer": "ПАН, ПАТ, ПЕНА, ТЕНТ, ПАТЕНТ"
    },
    "6485": {
        "question": 6485,
        "answer": "КОРЖ, РОЖЬ, УКОР, УРОК, УШКО"
    },
    "6486": {
        "question": 6486,
        "answer": "БАНК, ЗНАК, ЗОНА, КОЗА, НЕБО, БЕКОН, ЗАКОН, ОКЕАН, БЕНЗОБАК"
    },
    "6487": {
        "question": 6487,
        "answer": "КУРС, ПИРС, ПИСК, ПУСК, РИСК, СКРИП, ПРИКУС"
    },
    "6488": {
        "question": 6488,
        "answer": "БАЛЫК, БУЛКА, ЛАТУК, УЛЫБКА, БУТЫЛКА"
    },
    "6489": {
        "question": 6489,
        "answer": "КОМОК, ПОЛКА, ПОМОЛ, КОЛПАК, ПОЛОМКА"
    },
    "6490": {
        "question": 6490,
        "answer": "НАЕЗД, ЗДАНИЕ"
    },
    "6491": {
        "question": 6491,
        "answer": "ЛЕЩ, ЛЕДИ, УДЕЛ"
    },
    "6492": {
        "question": 6492,
        "answer": "АГЕНТ, МАНГО, МАНТО, МЕТАН, ТАНГО, МОНЕТА, ОТМЕНА"
    },
    "6493": {
        "question": 6493,
        "answer": "ГНУ, ГОЛ, ГУЛ, ЗЛО, ЛУГ, ЛГУН, УГОЛ, УГОН, ЛОЗУНГ"
    },
    "6494": {
        "question": 6494,
        "answer": "ГНОМ, ЛОНО, ЛОТО, МОЛОТ, МОНОЛОГ, ЭТНОЛОГ"
    },
    "6495": {
        "question": 6495,
        "answer": "ДИСК, БЕДУИН, ИНДЕКС"
    },
    "6496": {
        "question": 6496,
        "answer": "БАРАК, ДРАКА"
    },
    "6497": {
        "question": 6497,
        "answer": "ЛЕС, ЛИС, ЖЕЛЕ, УЖИН, СУЖЕНИЕ, СЛУЖЕНИЕ"
    },
    "6498": {
        "question": 6498,
        "answer": "ЛИСТ, СЕТЬ, ТЕЧЬ, ЛЕСТЬ, СТИЛЬ, ЧЕСТЬ, ЧИСЛИТЕЛЬ"
    },
    "6499": {
        "question": 6499,
        "answer": "СЕТ, ТИП, ТИС, ТЕМП, МЕТИС, ПЕССИМИСТ"
    },
    "6500": {
        "question": 6500,
        "answer": "АКТ, ЛАК, АЛЬТ, ТАЛЬК"
    },
    "6501": {
        "question": 6501,
        "answer": "МАК, КАША, ЗАМША"
    },
    "6502": {
        "question": 6502,
        "answer": "АВРАЛ, АКУЛА, ЛАВКА, РУКАВ, ШАКАЛ, ШКАЛА, ШКВАЛ, ШКУРА, КАРАУЛ"
    },
    "6503": {
        "question": 6503,
        "answer": "ВИД, ЕДА, ИВА, ВЕНА, ВИНА, ДЕВА, НИВА, ВАННА, ДИВАН, НАДЕВАНИЕ"
    },
    "6504": {
        "question": 6504,
        "answer": "ГИД, ДАР, ТИР, ГРАД, ИГРА, ТИГР, ГИДРА"
    },
    "6505": {
        "question": 6505,
        "answer": "АДРЕС, ДЕСНА, НЕДРА, СРЕДА"
    },
    "6506": {
        "question": 6506,
        "answer": "САД, ЮЛА, СЛЮДА"
    },
    "6507": {
        "question": 6507,
        "answer": "ИСК, САН, АНИС, САНИ, САНКИ, КАСАНИЕ"
    },
    "6508": {
        "question": 6508,
        "answer": "ОСА, САПОГ"
    },
    "6509": {
        "question": 6509,
        "answer": "ГОНОР, ГОРОД, ДОНОР, ГРИФОН"
    },
    "6510": {
        "question": 6510,
        "answer": "ВИСОК, ИСКРА, ОКРАС, СВОРА, РИСОВКА"
    },
    "6511": {
        "question": 6511,
        "answer": "ВОЛ, ЛОБ, ЛОМ, ОЛОВО"
    },
    "6512": {
        "question": 6512,
        "answer": "ЕЛЬ, ПИР, РЕЛЕ, ЦЕЛЬ, ЦЕПЬ, ПЕРЕЦ, ПЛЕЕР, ПРИЦЕЛ"
    },
    "6513": {
        "question": 6513,
        "answer": "РОД, ДОЗОР, ПОЗОР"
    },
    "6514": {
        "question": 6514,
        "answer": "ВЕК, КОТ, ТОК, ВЕКО, ВЕТО, ОТЕЦ, ЦВЕТ, ЦВЕТОК"
    },
    "6515": {
        "question": 6515,
        "answer": "КОН, ВИНО, ВОИН, КИВИ, КИНО, ВИНОВНИК"
    },
    "6516": {
        "question": 6516,
        "answer": "БОКС, КЕКС, СБОР, СРОК, СКРЕБОК"
    },
    "6517": {
        "question": 6517,
        "answer": "НЕОН, ОЛЕНИНА"
    },
    "6518": {
        "question": 6518,
        "answer": "АИСТ, РАУТ, ТРУС, САТИР, ТРУСЦА, ЦИТРУС, УСТРИЦА"
    },
    "6519": {
        "question": 6519,
        "answer": "МОДА, МОРЖ, ОМАР, ОРДА"
    },
    "6520": {
        "question": 6520,
        "answer": "ДИТЯ, ИДЕЯ, МЯТА, ТЕМА, ТЕМЯ, ДИЕТА, МЕДИТАЦИЯ"
    },
    "6521": {
        "question": 6521,
        "answer": "ТИНА, ХАТА, ЗЕНИТ, УНИТАЗ, ЗАТУХАНИЕ"
    },
    "6522": {
        "question": 6522,
        "answer": "ДОТ, ОПТ, ПОТ, ПУД, СУД, СУП, ПОСТ, ДОСТУП"
    },
    "6523": {
        "question": 6523,
        "answer": "ДОК, КОД, ОДА, ШОК, ОДЫШКА"
    },
    "6524": {
        "question": 6524,
        "answer": "ЗАМЕР, РАЗУМ"
    },
    "6525": {
        "question": 6525,
        "answer": "ИКОТА, КАПОТ, ОТКУП, ПТИЦА, ТУПИК, ЩИТОК, ОПТИКА, ЦИКУТА"
    },
    "6526": {
        "question": 6526,
        "answer": "ЖАР, ПАЖ, ПАР, ЖАРА, ПАРА, РАСА, САЖА, СПАРЖА"
    },
    "6527": {
        "question": 6527,
        "answer": "ПАН, ПИК, КИПА, ПИКА, ПАНИКА"
    },
    "6528": {
        "question": 6528,
        "answer": "ЗВЕНО, ЗЕРНО, ПОРЕЗ, РЕЗОН, ПЕРЕВОЗ, ПЕРЕЗВОН"
    },
    "6529": {
        "question": 6529,
        "answer": "МАЙ, ЗМЕЙ, ЗНОЙ, ЗОНА, МАЙОНЕЗ"
    },
    "6530": {
        "question": 6530,
        "answer": "ДЕКАН, ДЕМОН, ДОМНА, ИКОНА, КАМИН, МЕДИК, ОКЕАН, МОДНИК, НЕДОИМКА"
    },
    "6531": {
        "question": 6531,
        "answer": "ЛИК, ЛИКЁР"
    },
    "6532": {
        "question": 6532,
        "answer": "КЕТА, КУЧА, ТКАЧ, ТУЧА, УТКА, ЧЕТА, УТЕЧКА"
    },
    "6533": {
        "question": 6533,
        "answer": "КУКЛА, КУЛАК, ЛАТУК, ШТУКА, ШУТКА, КЛЕТКА, КУШЕТКА"
    },
    "6534": {
        "question": 6534,
        "answer": "ЛИВЕР, МОЛВА, ОЛИВА, МАРЕВО, МЕРИЛО"
    },
    "6535": {
        "question": 6535,
        "answer": "КЛАН, КЛОН, КАНАЛ, КОАЛА, НАКАЛ, НАХАЛ, ХОЛКА, ЛОХАНКА"
    },
    "6536": {
        "question": 6536,
        "answer": "ПОЛ, ПЛЕН, ПОЛЕ"
    },
    "6537": {
        "question": 6537,
        "answer": "КАРТОН, КОРТИК"
    },
    "6538": {
        "question": 6538,
        "answer": "ТОН, УХО, ХОХОТ, ХОХОТУН"
    },
    "6539": {
        "question": 6539,
        "answer": "КАТЕР, ПАКЕТ, ПАРКЕТ, ПЕРЕКАТ"
    },
    "6540": {
        "question": 6540,
        "answer": "БАЗА, БАУЛ, ГЛАЗ, ГУБА, ДУГА, ДЫБА, ЛУЗА, УЗДА, ГЛЫБА"
    },
    "6541": {
        "question": 6541,
        "answer": "БЕС, БИС, ЛЕС, ЛИС, ЯСЛИ"
    },
    "6542": {
        "question": 6542,
        "answer": "ГОСТЬ, ЛЕСТЬ, ОТЕЛЬ, СТОЛБ"
    },
    "6543": {
        "question": 6543,
        "answer": "АВРАЛ, АРЕАЛ, ЛАВКА, КАВАЛЕР, КАРАВЕЛЛА"
    },
    "6544": {
        "question": 6544,
        "answer": "АКР, РАК, РУКА, РУКАВ"
    },
    "6545": {
        "question": 6545,
        "answer": "АЛЬТ, ШАЛЬ, ЛЕПТА, ПЛЕТЬ, ПЛЕШЬ, ПЛАТЬЕ, ШПАТЕЛЬ"
    },
    "6546": {
        "question": 6546,
        "answer": "ЛАЙ, ЛАК, КЛЕЙ, ЛАКЕЙ, ЛЕЙКА"
    },
    "6547": {
        "question": 6547,
        "answer": "МАК, КАША, МАНКА, ШАМАН"
    },
    "6548": {
        "question": 6548,
        "answer": "ГИД, МИГ, МИР, ГРИМ, ДРУГ, ДЕМИУРГ"
    },
    "6549": {
        "question": 6549,
        "answer": "ГИДРА, ДРАМА, АДМИРАЛ"
    },
    "6550": {
        "question": 6550,
        "answer": "ШТУРМ, МУШТРА"
    },
    "6551": {
        "question": 6551,
        "answer": "САН, ЮЛА, СЛЮНА"
    },
    "6552": {
        "question": 6552,
        "answer": "КЛИМАТ, ЛАСТИК, ЛАТЕКС, СКЕЛЕТ"
    },
    "6553": {
        "question": 6553,
        "answer": "СЕТ, СОЯ, ТИС, ФЕЯ, СИТО, СОТЕ, ФОТО, СОФИТ"
    },
    "6554": {
        "question": 6554,
        "answer": "АРИЯ, БАНЯ, БАЯН, ЦЕНА, БАРИН, НАЦИЯ, РАНЕЦ, РАЦИЯ, РЯБИНА, БРЯЦАНИЕ"
    },
    "6555": {
        "question": 6555,
        "answer": "РЯД, ЯРД, РЯБЬ, БИЛЬЯРД"
    },
    "6556": {
        "question": 6556,
        "answer": "ЛОТОК, РОКОТ"
    },
    "6557": {
        "question": 6557,
        "answer": "БОГ, БОР, ИГО, ПИР, РОГ, ГОРБ, ГРИБ, ПИРОГ, ПРОГИБ"
    },
    "6558": {
        "question": 6558,
        "answer": "БОБ, ЛОБ, БОЛЬ"
    },
    "6559": {
        "question": 6559,
        "answer": "ЗЛО, ЛОМ, ИЗЛОМ"
    },
    "6560": {
        "question": 6560,
        "answer": "ЕЛЬ, КОЛ, КОЛЬЕ"
    },
    "6561": {
        "question": 6561,
        "answer": "ВОСТОК, КОРОВА, ОСТРОВ, РОСТОК, СОРОКА, СТРОКА, СОАВТОР, СТВОРКА, КОВАРСТВО"
    },
    "6562": {
        "question": 6562,
        "answer": "БЕРЕТ, ЗУБЕЦ, РЕЗЕЦ, РУБЕЦ, ТРЕЗУБЕЦ"
    },
    "6563": {
        "question": 6563,
        "answer": "ВЫЧЕТ, ОТЗЫВ, СОВЕТ, СОЗЫВ, СТЕЗЯ, СВЕТОЧ, ЯЗЫЧЕСТВО"
    },
    "6564": {
        "question": 6564,
        "answer": "АКТ, КИТ, КАНТ, ТАНК, ТИНА, ФАКТ, ФИНТ, НИТКА, ФАНТИК"
    },
    "6565": {
        "question": 6565,
        "answer": "ТОСТЕР, ТРОСТЬ, ТРОТИЛ, СТРОИТЕЛЬ"
    },
    "6566": {
        "question": 6566,
        "answer": "АГАТ, ТЯГА, АГИТАЦИЯ"
    },
    "6567": {
        "question": 6567,
        "answer": "ЗНАК, ЗАИКА, КАЗАК, КАЗАН, КАЗНА, КИНЗА, НАКАЗ"
    },
    "6568": {
        "question": 6568,
        "answer": "КОМАР, КОРАН, КОРМА, КРОНА, НОРКА, НОРМА, ОКРАС, РОМАН, РОМАНС, НАСМОРК"
    },
    "6569": {
        "question": 6569,
        "answer": "БОКАЛ, БУЛКА, КОБРА, КОЛБА, КОБУРА, ОРАКУЛ, УБОРКА"
    },
    "6570": {
        "question": 6570,
        "answer": "ПАЛУБА, ОПАЛУБКА"
    },
    "6571": {
        "question": 6571,
        "answer": "ПАН, ПАР, ПАРА, РАНА, РАНГ, ЮНГА, АНГАР"
    },
    "6572": {
        "question": 6572,
        "answer": "ДАР, ЕДА, ЧЕРЕДА"
    },
    "6573": {
        "question": 6573,
        "answer": "МАЙ, МАТЬ, ТЕМА, ТЕНЬ, ТЬМА, МЕТАН"
    },
    "6574": {
        "question": 6574,
        "answer": "БИТ, БЫТ, ОБЕТ, ОТБЫТИЕ"
    },
    "6575": {
        "question": 6575,
        "answer": "ЛИК, КЛИН, ЛЕДИ, ЛЕДНИК"
    },
    "6576": {
        "question": 6576,
        "answer": "ПРИТОК, ПРОТОК"
    },
    "6577": {
        "question": 6577,
        "answer": "ВЕК, ВЕС, ЧАС, ЧЕК, ВЕЧЕ, КВАС, СВЕЧА"
    },
    "6578": {
        "question": 6578,
        "answer": "БЛИК, КИЛЬ, КЛУБ, КУЛЬТ, КУЛЬБИТ"
    },
    "6579": {
        "question": 6579,
        "answer": "КОРА, КРЮК, КОРКА, КОШКА, КРОШКА, КОРЮШКА"
    },
    "6580": {
        "question": 6580,
        "answer": "КЛОП, ОКОП, ОПАЛ, ПОЛК, ПОЛО, ПОЛКА, ХОЛКА, ХОЛОП, ХЛОПОК"
    },
    "6581": {
        "question": 6581,
        "answer": "ВОРОН, ГОВОР, ГОНОР, ОГНИВО, РВЕНИЕ, РЕГИОН, ГОРЕНИЕ"
    },
    "6582": {
        "question": 6582,
        "answer": "ЖИР, ЖУК, КРЕН, УЖИН, КУРЕНИЕ"
    },
    "6583": {
        "question": 6583,
        "answer": "БИСЕР, СФЕРА, БИОСФЕРА"
    },
    "6584": {
        "question": 6584,
        "answer": "ЗДАНИЕ, СЕДИНА, ИЗДАНИЕ, СОЗДАНИЕ, СОЗИДАНИЕ"
    },
    "6585": {
        "question": 6585,
        "answer": "ЛОПАСТЬ, ПАСТЕЛЬ, ПОСТЕЛЬ, СТЕЛЬКА"
    },
    "6586": {
        "question": 6586,
        "answer": "ЛИАНА, ЛАВИНА"
    },
    "6587": {
        "question": 6587,
        "answer": "ЛЕС, ЛИС, ЧИН"
    },
    "6588": {
        "question": 6588,
        "answer": "АКР, ИВА, КИЙ, РАЙ, РАК, ИКРА, КИВИ, КРАЙ"
    },
    "6589": {
        "question": 6589,
        "answer": "ИСК, МАК, МИСКА"
    },
    "6590": {
        "question": 6590,
        "answer": "ПАЗ, ШОК, КАША, КОЗА, ПОЗА, ПОКАЗ, ШАПКА"
    },
    "6591": {
        "question": 6591,
        "answer": "НОС, ОСА, САН, СОН, СНОС, НАСОС, СОСНА"
    },
    "6592": {
        "question": 6592,
        "answer": "ВОЗ, ЗЕВ, ЗОВ, ЗИМОВЬЕ"
    },
    "6593": {
        "question": 6593,
        "answer": "ГАМАК, ДОГМА, ИКОТА, КАТОД, ГОТИКА, ОТГАДКА"
    },
    "6594": {
        "question": 6594,
        "answer": "ПЕНИЕ, ЧЕРЕП, ПИОНЕР, УЧЕНИЕ, УПОЕНИЕ, ПОУЧЕНИЕ, ПОРУЧЕНИЕ"
    },
    "6595": {
        "question": 6595,
        "answer": "ГУЛ, ЛУГ, ГЛУБЬ"
    },
    "6596": {
        "question": 6596,
        "answer": "МОРЯК, КОММЕРЦИЯ"
    },
    "6597": {
        "question": 6597,
        "answer": "САД, ТИС, АИСТ, ДИТЯ, СТАЯ, СТАДИЯ"
    },
    "6598": {
        "question": 6598,
        "answer": "БАЛ, БАНЯ, БАЯН, ЖАБА, ЖЕНА, БАНАН"
    },
    "6599": {
        "question": 6599,
        "answer": "КАПЛЯ, ПАКЛЯ, ПИЛКА, КАЛЬЯН, ЛИНЬКА, НАКИПЬ, ПАЯЛЬНИК"
    },
    "6600": {
        "question": 6600,
        "answer": "АРЕНДА, РОДИНА, ВЕРАНДА, ДАРОВАНИЕ"
    },
    "6601": {
        "question": 6601,
        "answer": "КОН, РОГ, РОК, ГОРН, ГОРНЯК"
    },
    "6602": {
        "question": 6602,
        "answer": "ПИР, ТИП, ТИР, ТИРЕ, ИВРИТ"
    },
    "6603": {
        "question": 6603,
        "answer": "БОБ, БОР, БУР, БОБР, РУНО, УРОН, БУРБОН"
    },
    "6604": {
        "question": 6604,
        "answer": "ГЕН, ИГО, ИМЯ, МИГ, ГИМН, ГНОМ, ГОНГ"
    },
    "6605": {
        "question": 6605,
        "answer": "ЕЛЬ, ДЕНЬ, ЛЕНЬ"
    },
    "6606": {
        "question": 6606,
        "answer": "АКТ, СКАТ, КАСТА, ТАКСА"
    },
    "6607": {
        "question": 6607,
        "answer": "ДИНАР, НЕДРА, ПРИНЦ, ПУДРА, РАНЕЦ, РАУНД, ЦЕДРА, ЕРУНДА, ПЕРИНА, ПУДРЕНИЦА"
    },
    "6608": {
        "question": 6608,
        "answer": "КЛИПСА, ЛАСТИК, ПЛАКАТ, ПЛИТКА, КАПИТАЛ, ПАСТИЛА, ПЛАСТИК, ПЛАСТИКА"
    },
    "6609": {
        "question": 6609,
        "answer": "СУП, УСТУП"
    },
    "6610": {
        "question": 6610,
        "answer": "КРАН, КУМА, МРАК, МУКА, РУКА, РУНА, УРАН, УРНА"
    },
    "6611": {
        "question": 6611,
        "answer": "КОБУРА, ОКРУГА, УБОРКА, ГОРБУША, ГОРБУШКА"
    },
    "6612": {
        "question": 6612,
        "answer": "КРЕСТ, СПРУТ, ТРЕСК, СЕКРЕТ, СКУТЕР, СПЕКТР, ПЕРЕКУС, ПЕРЕСТУК"
    },
    "6613": {
        "question": 6613,
        "answer": "МАМОНТ, МИМОЗА, РОМАНТИЗМ"
    },
    "6614": {
        "question": 6614,
        "answer": "БРОМ, МОРЕ, РОМБ, ЛЕМУР, БУРЕЛОМ"
    },
    "6615": {
        "question": 6615,
        "answer": "ПОИСК, СОПКА, ОПИСКА"
    },
    "6616": {
        "question": 6616,
        "answer": "ШЕЯ, ПЕНЯ"
    },
    "6617": {
        "question": 6617,
        "answer": "ПАР, РЕПА, СЕРА, СЕРП, ПРЕСС, ПРЕССА"
    },
    "6618": {
        "question": 6618,
        "answer": "АНИС, МАЦА, МИНА, РАМА, РАНА, РАСА, САНИ"
    },
    "6619": {
        "question": 6619,
        "answer": "ВИД, ЛЕВ, ЛУЧ, ЛЕДИ, УДЕЛ, ДВУЛИЧИЕ"
    },
    "6620": {
        "question": 6620,
        "answer": "ЛАК, ЛИК, КЛИК, КЛИЧ, КЛИЧКА"
    },
    "6621": {
        "question": 6621,
        "answer": "КОЛ, ЛЕЩ, ЧЕК, КЛЕЩ, ЛЕЧО, ЩЕЛЧОК"
    },
    "6622": {
        "question": 6622,
        "answer": "КОРЫТО, КРОШКА, КРЫШКА, ОКРОШКА"
    },
    "6623": {
        "question": 6623,
        "answer": "КОЛОДА, НАКЛОН, КОЛОННА, КОЛОННАДА"
    },
    "6624": {
        "question": 6624,
        "answer": "КОВШ, КОРМ, КРОВ, РЫВОК"
    },
    "6625": {
        "question": 6625,
        "answer": "ОТВОД, ПОВОД"
    },
    "6626": {
        "question": 6626,
        "answer": "АРТИСТ, ПАСТОР, СИРОТА, СТРОПА, ПАТРИОТ"
    },
    "6627": {
        "question": 6627,
        "answer": "ДИВАН, ИКОНА, ДИКОВИНА"
    },
    "6628": {
        "question": 6628,
        "answer": "МАТРОС, МОНСТР, НАРОСТ, РОМАНС, МРАЧНОСТЬ"
    },
    "6629": {
        "question": 6629,
        "answer": "ПАН, ШИП, НИША, ШИНА"
    },
    "6630": {
        "question": 6630,
        "answer": "АНОНИМ, МОНАРХ, МОНАРХИЯ, МОНАХИНЯ"
    },
    "6631": {
        "question": 6631,
        "answer": "ТИРАДА, УТРАТА"
    },
    "6632": {
        "question": 6632,
        "answer": "АРЕАЛ, АРЕНА, ЛИАНА, ЛЕЩИНА, СЕРИАЛ, СИРЕНА, АРСЕНАЛ, РАСЩЕЛИНА"
    },
    "6633": {
        "question": 6633,
        "answer": "ВАЛ, ИВА, ЛЬВИЦА"
    },
    "6634": {
        "question": 6634,
        "answer": "АКР, РАК, ЯВКА, КРЯКВА"
    },
    "6635": {
        "question": 6635,
        "answer": "БАР, БРА, РАБ, РАЙ, БАРИЙ"
    },
    "6636": {
        "question": 6636,
        "answer": "БАС, ОСА, ОСОБА"
    },
    "6637": {
        "question": 6637,
        "answer": "РОТ, ТУР, УХО, ХОР, УТРО, ХУТОР"
    },
    "6638": {
        "question": 6638,
        "answer": "НАТИСК, СТАРИК, СТИРКА, СТРИЖКА, СТРАЖНИК"
    },
    "6639": {
        "question": 6639,
        "answer": "ЗАЖИМ, ЛИНЗА, МИРАЖ, НАЖИМ, РАЗУМ, ЖУРНАЛ"
    },
    "6640": {
        "question": 6640,
        "answer": "РИС, СИДР, РЕДИС"
    },
    "6641": {
        "question": 6641,
        "answer": "КРЕСЛО, КУРСИВ, СВЕРЛО, УСЛОВИЕ"
    },
    "6642": {
        "question": 6642,
        "answer": "СОВЕТ, ВЕЩЕСТВО"
    },
    "6643": {
        "question": 6643,
        "answer": "ЛОКОН, НОСОК, СКЛОН, СОКОЛ, ЛОСЬОН, КОНСОЛЬ"
    },
    "6644": {
        "question": 6644,
        "answer": "ОБЛАВА, ПАЛЬБА, ПОХВАЛА"
    },
    "6645": {
        "question": 6645,
        "answer": "ХЛЫСТ, ХОЛСТ, РЫХЛОСТЬ"
    },
    "6646": {
        "question": 6646,
        "answer": "КИТ, КОН, КОТ, ТОК, ТОН, КИНО, ТОНИК, НИКОТИН"
    },
    "6647": {
        "question": 6647,
        "answer": "ОКО, ОСЬ, РОК, СОК, СРОК"
    },
    "6648": {
        "question": 6648,
        "answer": "ПАТ, ТИП, АППЕТИТ"
    },
    "6649": {
        "question": 6649,
        "answer": "ТИР, ЛИРА, ЛИТР, ТИРЕ"
    },
    "6650": {
        "question": 6650,
        "answer": "РОГ, ГРОШ, РОЗЫГРЫШ"
    },
    "6651": {
        "question": 6651,
        "answer": "ИМЯ, ИСК, СИНЯК, МЯСНИК"
    },
    "6652": {
        "question": 6652,
        "answer": "ЕЛЬ, ЗЛО, ЛОМ, МЕЛ, МЕЛЬ, МОЛЬ"
    },
    "6653": {
        "question": 6653,
        "answer": "САНКИ, СПИНА"
    },
    "6654": {
        "question": 6654,
        "answer": "АКТ, ГАЗ, ТАЗ, АГАТ, КЕТА, ЗАКАТ, ГАЗЕТА"
    },
    "6655": {
        "question": 6655,
        "answer": "ВЯЗ, ЯВЬ, ЯЗЬ, ЗАВЯЗЬ"
    },
    "6656": {
        "question": 6656,
        "answer": "БАУЛ, КЛУБ, БЕЛКА, БУЛКА, КУКЛА, КУЛАК, КАБЛУК, КУЛЕБЯКА"
    },
    "6657": {
        "question": 6657,
        "answer": "КАРКАС, КИРАСА, КРАСКА, ПРАЧКА, СКАЧКА, СПИЧКА, СКРИПАЧ, СКРИПКА"
    },
    "6658": {
        "question": 6658,
        "answer": "ГОСТЬ, СПОРТ, СПРУТ, УГОРЬ, УСТУП, ГОРСТЬ, ГРУСТЬ, СТУПОР, СУПРУГ, УПРУГОСТЬ"
    },
    "6659": {
        "question": 6659,
        "answer": "АЛМАЗ, ЗАЛОМ, ИЗЛОМ, МИМОЗА, РАЗЛОМ, МОРАЛИЗМ"
    },
    "6660": {
        "question": 6660,
        "answer": "СЕТ, ТИС, АИСТ, ЖЕСТ, СТАЖ, СЖАТИЕ"
    },
    "6661": {
        "question": 6661,
        "answer": "ПУШКА, ПУШИНКА"
    },
    "6662": {
        "question": 6662,
        "answer": "ЛИДЕР, ОРУДИЕ, ГРУЗИЛО, УГЛЕРОД"
    },
    "6663": {
        "question": 6663,
        "answer": "ЗАЛ, ЛАЗ, ЛАК, ЛЮК, ЮЛА, ЗЛАК"
    },
    "6664": {
        "question": 6664,
        "answer": "КИЙ, ЛИК, ИНЕЙ, КЛЕЙ, КЛИК, КЛИН"
    },
    "6665": {
        "question": 6665,
        "answer": "КОЛ, ПОЛ, КЛОП, КЛЯП, ПОЛК"
    },
    "6666": {
        "question": 6666,
        "answer": "ЛЕВ, РЕЯ, ЛИВЕР"
    },
    "6667": {
        "question": 6667,
        "answer": "КОСА, СОДА, СПАД, ДОСКА, ОСАДА, СОПКА, ПОСАДКА"
    },
    "6668": {
        "question": 6668,
        "answer": "РИФ, ФЕН, ФОН, ШЕФ, ШИФР, ШЕРИФ, ШИФЕР, ШИФОН, ШИФОНЬЕР"
    },
    "6669": {
        "question": 6669,
        "answer": "ВОЛЬТ, ОТВАЛ"
    },
    "6670": {
        "question": 6670,
        "answer": "ЖАР, ЖАНР, ЖЕНА, РЕНТА"
    },
    "6671": {
        "question": 6671,
        "answer": "ЛАССО, НАСОС, САЛОН, СОСНА, СТАЛЬ, ТАЛОН, САЛЬТО, СНАСТЬ"
    },
    "6672": {
        "question": 6672,
        "answer": "ИКОНА, ШКОЛА, ЛИНЬКА"
    },
    "6673": {
        "question": 6673,
        "answer": "ДОНОР, КОКОН, КУРОК, НУТРО, РОКОТ, ДОКТОР, КОНТУР, КОРДОН, ОКУРОК, КОНДУКТОР"
    },
    "6674": {
        "question": 6674,
        "answer": "ПАН, ЧАН, ПЕНА"
    },
    "6675": {
        "question": 6675,
        "answer": "ПЬЕСА, ПЕКАРЬ, ПЕСКАРЬ"
    },
    "6676": {
        "question": 6676,
        "answer": "ТРИКО, ПРИТОК"
    },
    "6677": {
        "question": 6677,
        "answer": "ИСЛАМ, ЛИАНА, СМЕНА, СЦЕНА, МАЛИНА, ЦЕЛИНА, МАСЛИНА, МАСЛЕНИЦА"
    },
    "6678": {
        "question": 6678,
        "answer": "ВАЛ, ШАР, ЛАВА, ШАЛЬ, АВРАЛ"
    },
    "6679": {
        "question": 6679,
        "answer": "БАС, БИС, ОСА"
    },
    "6680": {
        "question": 6680,
        "answer": "АУЛ, УХА, УХО, ХАН, ХНА, ЛУНА"
    },
    "6681": {
        "question": 6681,
        "answer": "РОТ, РОТА, ТОРТ, ТЕАТР"
    },
    "6682": {
        "question": 6682,
        "answer": "ВИДЕО, ДИВАН, НЕВОД, ОДЕВАНИЕ"
    },
    "6683": {
        "question": 6683,
        "answer": "АКТИВ, ВИТОК, ИКОТА, КВОТА, ОТКАЗ, ГОТИКА, ГОТОВКА, ЗАВИТОК"
    },
    "6684": {
        "question": 6684,
        "answer": "КОМИК, ОКРИК"
    },
    "6685": {
        "question": 6685,
        "answer": "ВОРОТ, ВОРОХ, ОСТОВ, ХВОСТ, ОСТРОВ, ХВОРОСТ"
    },
    "6686": {
        "question": 6686,
        "answer": "ЛОДКА, ОКЛАД, ПОДОЛ, ПОЛКА, КОЛОДА, ПОДКОП, ПОДПОЛ, ПОДОПЛЁКА"
    },
    "6687": {
        "question": 6687,
        "answer": "СВИСТ, СОВЕТ, ШОССЕ, ШЕСТВИЕ"
    },
    "6688": {
        "question": 6688,
        "answer": "ХВАТ, БОТВА, ОХВАТ, ОБХВАТ"
    },
    "6689": {
        "question": 6689,
        "answer": "ВЕНИК, ВЕТЕР, РВЕНИЕ, ТРЕНИЕ"
    },
    "6690": {
        "question": 6690,
        "answer": "БАТРАК, БЕРКУТ, КАБАРЕ, КАРЕТА, РАКЕТА, ТРУБКА, УТРАТА, ТАБУРЕТ, ТАБУРЕТКА"
    },
    "6691": {
        "question": 6691,
        "answer": "СЛИВА, СЛАВЯНИН"
    },
    "6692": {
        "question": 6692,
        "answer": "КОМ, КОН, МАК, КОМА, КОНЬ, МАМА, МАНКА"
    },
    "6693": {
        "question": 6693,
        "answer": "НОС, ОСЬ, СОН, ТОН, НОЧЬ, СТОН, СУТЬ, ТОСТ, ТОНУС, ТУЧНОСТЬ"
    },
    "6694": {
        "question": 6694,
        "answer": "ПАР, ПАТ, РАТЬ, РЕПА, ТРАП"
    },
    "6695": {
        "question": 6695,
        "answer": "БИТ, БУК, КИТ, КУБ, БУКЕТ, БУФЕТ"
    },
    "6696": {
        "question": 6696,
        "answer": "ТИР, ХИТ, ЦЕХ, ТИРЕ, ХИТРЕЦ"
    },
    "6697": {
        "question": 6697,
        "answer": "ПЕРО, ПРОК, СЕРП, СПОР, СРОК, ПЕСОК, ПОКЕР"
    },
    "6698": {
        "question": 6698,
        "answer": "БОК, БОР, РОК, РЕБРО, БРОКЕР"
    },
    "6699": {
        "question": 6699,
        "answer": "ЕЛЬ, ЖЕЗЛ, ЛЕДИ, ЖИЛЕТ, ЖИТИЕ, ДИЗЕЛЬ, ЖИТЕЛЬ"
    },
    "6700": {
        "question": 6700,
        "answer": "ЛОМ, ЛОНО, МОЛЬ, НОЛЬ"
    },
    "6701": {
        "question": 6701,
        "answer": "АКТ, КОТ, ТОК, ФАКТ, КОФТА"
    },
    "6702": {
        "question": 6702,
        "answer": "АЗУ, АУТ, ТАЗ, ТУЗ, ЗИМА, МУЗА, МАЗУТ, АЗИМУТ"
    },
    "6703": {
        "question": 6703,
        "answer": "БАСНЯ, БЛАНК, САБЛЯ, САНКИ, СИНЯК"
    },
    "6704": {
        "question": 6704,
        "answer": "ИСК, МИР, РИС, КРЕМ, РИСК, МИКСЕР"
    },
    "6705": {
        "question": 6705,
        "answer": "ТИНА, ГИГАНТ"
    },
    "6706": {
        "question": 6706,
        "answer": "ВЕНЕЦ, МЕТАН, ТАНЕЦ, ЦЕМЕНТ, МЕЦЕНАТ"
    },
    "6707": {
        "question": 6707,
        "answer": "МЕТРО, МОТОР, НОМЕР, ТЕНОР, МОМЕНТ, РЕМОНТ, МЕТРОНОМ"
    },
    "6708": {
        "question": 6708,
        "answer": "ШИК, ИШАК, ШКАФ, ФИШКА"
    },
    "6709": {
        "question": 6709,
        "answer": "ИСКРА, КИРКА, ПАРИК, СКРИП, СКРИПКА"
    },
    "6710": {
        "question": 6710,
        "answer": "АТЛАНТ, ЛОПАТА, ОПЛАТА, ПАТРОН, ПОРТАЛ, ТАЛАНТ, ПЛАНТАТОР"
    },
    "6711": {
        "question": 6711,
        "answer": "ДЕСАНТ, ОТДАЧА, СОНАТА, НЕДОСТАЧА"
    },
    "6712": {
        "question": 6712,
        "answer": "АТАКА, ЗАКАТ, КАСТА, ТАКСА, СТАВКА, ЗАСТАВА, ЗАСТАВКА"
    },
    "6713": {
        "question": 6713,
        "answer": "ВИНТ, ФИНТ, ИНФИНИТИВ"
    },
    "6714": {
        "question": 6714,
        "answer": "РАЙ, СЕТ, РЕЙС, СЕРА, АРЕСТ"
    },
    "6715": {
        "question": 6715,
        "answer": "ЗЕВ, РЕЗЬ, ЗВЕРЬ"
    },
    "6716": {
        "question": 6716,
        "answer": "РОГ, ПОРОГ"
    },
    "6717": {
        "question": 6717,
        "answer": "КЕКС, КЛИК, ЛИСА, СИЛА, ЛЕСКА, ЛЕКСИКА"
    },
    "6718": {
        "question": 6718,
        "answer": "АРБУЗ, БАЗАР, БАРАК, АЗБУКА, ЗАРУБКА"
    },
    "6719": {
        "question": 6719,
        "answer": "ДОМ, ПУД, ПОДИУМ"
    },
    "6720": {
        "question": 6720,
        "answer": "ПЕЛИКАН, РЕПЛИКА, ПЕЛЕРИНА"
    },
    "6721": {
        "question": 6721,
        "answer": "ЗАЛ, ЛАЗ, НИЗ, ЛИРА, РАНА, ЛИАНА, ЛИНЗА, АНАЛИЗ"
    },
    "6722": {
        "question": 6722,
        "answer": "ВАЛ, ВОЛ, КОЛ, ЛАК, ВОЛК, ОВАЛ, ВОКАЛ, АЛЬКОВ"
    },
    "6723": {
        "question": 6723,
        "answer": "ПОЛ, ПУХ, УХО, ЛОПУХ"
    },
    "6724": {
        "question": 6724,
        "answer": "РОТ, ОТЕЦ, ТОРЕЦ"
    },
    "6725": {
        "question": 6725,
        "answer": "БРЕД, ДЕБРИ, БРЕНДИ"
    },
    "6726": {
        "question": 6726,
        "answer": "МАХ, ХАМ, РАМА, ХРАМ"
    },
    "6727": {
        "question": 6727,
        "answer": "АТЕИЗМ, АСКЕТИЗМ"
    },
    "6728": {
        "question": 6728,
        "answer": "ГОЛОД, ДУПЛО, ПОДОЛ, ИДЕОЛОГ, ЛОГОПЕД, ПОЛУГОДИЕ"
    },
    "6729": {
        "question": 6729,
        "answer": "АРМИЯ, МАФИЯ, РАЦИЯ, РИФМА, ФИРМА, ФОРМА, ЦИФРА"
    },
    "6730": {
        "question": 6730,
        "answer": "ОСЁТР, ТРОСТЬ, ТВЁРДОСТЬ"
    },
    "6731": {
        "question": 6731,
        "answer": "КАДИЛО, ЛАСТИК, ЛИСТОК, СЛИТОК, СОЛДАТ, ТОЛИКА, КИСЛОТА"
    },
    "6732": {
        "question": 6732,
        "answer": "ОСТОВ, СОВЕТ, БОЖЕСТВО"
    },
    "6733": {
        "question": 6733,
        "answer": "ОСЕНЬ, СЕНЬОРА"
    },
    "6734": {
        "question": 6734,
        "answer": "РОМ, ШАР, МАРШ, ОМАР, РОЗА, ШАРМ, ШРАМ"
    },
    "6735": {
        "question": 6735,
        "answer": "СУК, СУП, ВКУС, ПУСК, ВПУСК, ВЫКУП, ВЫПУСК"
    },
    "6736": {
        "question": 6736,
        "answer": "КИТ, ЛИК, ЛЮК, ТЮК, ЛЮТИК"
    },
    "6737": {
        "question": 6737,
        "answer": "ИГО, ЙОГ, КИЙ, КОН, КИНО"
    },
    "6738": {
        "question": 6738,
        "answer": "ПАТ, ТИП, ЭТАП"
    },
    "6739": {
        "question": 6739,
        "answer": "ДАТА, ТАРА, ТИРЕ, ДИЕТА, РАДАР, ТИАРА, ТИРАДА"
    },
    "6740": {
        "question": 6740,
        "answer": "ЛЕС, НОС, СОН, ЛЕЧО, СЕЛО, СЕНО, СЛОН"
    },
    "6741": {
        "question": 6741,
        "answer": "БУК, ЗУБ, КУБ, ЧУБ"
    },
    "6742": {
        "question": 6742,
        "answer": "ТОН, НОТА, ТОННА"
    },
    "6743": {
        "question": 6743,
        "answer": "ОСЬ, ТИС, ШОВ, ВИСТ, СИТО, ТИШЬ"
    },
    "6744": {
        "question": 6744,
        "answer": "КОРА, КОСА, РОСА, СРОК, ОКРАС, ОСОКА, СОРОКА"
    },
    "6745": {
        "question": 6745,
        "answer": "РОК, РЫК, КОРЖ, ПРОК, ПРЫЖОК"
    },
    "6746": {
        "question": 6746,
        "answer": "ТУР, РЕКРУТ"
    },
    "6747": {
        "question": 6747,
        "answer": "АКТ, БАК, ТАБАК"
    },
    "6748": {
        "question": 6748,
        "answer": "АЗУ, ЕДА, ЗУД, ДУМА, ЕЗДА, МУЗА, УЗДА, МЕДУЗА"
    },
    "6749": {
        "question": 6749,
        "answer": "ИСК, САН, АНИС, САНИ, САНКИ, СИНЯК, ЯСЕНЬ"
    },
    "6750": {
        "question": 6750,
        "answer": "КАТОК, КОЧКА, КУКЛА, КУЛАК, ЛАТУК, ТОЧКА, ЧУЛОК"
    },
    "6751": {
        "question": 6751,
        "answer": "ЕНОТ, ЗОНТ, ОЗОН, ТМИН, ЗЕНИТ, МОМЕНТ"
    },
    "6752": {
        "question": 6752,
        "answer": "НАЛОГ, УГОЛЬ"
    },
    "6753": {
        "question": 6753,
        "answer": "БАЛЛ, БАЙКА, БАЛКА, ЛАЙКА, КАБАЛА, БАЛАЛАЙКА"
    },
    "6754": {
        "question": 6754,
        "answer": "ЛИСТ, ЛИФТ, ТИСКИ"
    },
    "6755": {
        "question": 6755,
        "answer": "РЯД, ЯРД, ПРЯДЬ"
    },
    "6756": {
        "question": 6756,
        "answer": "АРЕСТ, ПАРУС, ПАСТЬ, ПЬЕСА, СПРУТ, СТЕПЬ, СУЕТА, УСТЬЕ, РАСПУТЬЕ"
    },
    "6757": {
        "question": 6757,
        "answer": "ВИНА, ВИНО, ВОИН, НИВА, ПИВО, ПИОН, ПОНИ, ПУПОВИНА"
    },
    "6758": {
        "question": 6758,
        "answer": "КУШ, ПИК, ПИР, ШИК, ШИП, ШПИК, ШУРУП"
    },
    "6759": {
        "question": 6759,
        "answer": "ВИТОК, КУМИР, МОТИВ, ТРИКО, ШТОРМ, ШТУРМ, ШТУРМОВИК"
    },
    "6760": {
        "question": 6760,
        "answer": "ЛЕНТА, ЛЕПТА, ПЕНАЛ, ПИНТА, ПЛЕТЬ, ПЛИТА, ПАНЕЛЬ, ПЛАТЬЕ, ПЕНАЛЬТИ"
    },
    "6761": {
        "question": 6761,
        "answer": "ВЕС, ВОР, РОВ, РОГ, ВОРС, ГОРЕ"
    },
    "6762": {
        "question": 6762,
        "answer": "АСТРА, СТАРТ, ТАРАН, ТРАНС, ТРАТА, СТРАНА"
    },
    "6763": {
        "question": 6763,
        "answer": "СЕТ, ДЕСЕРТ"
    },
    "6764": {
        "question": 6764,
        "answer": "АРКА, ИКРА, КАРА, КРИК, ЦИРК, КАЧКА, КИРКА, ЦИРКАЧ"
    },
    "6765": {
        "question": 6765,
        "answer": "ПЕНИЕ, ШКИПЕР, ПЕРЕДНИК, КРЕПДЕШИН"
    },
    "6766": {
        "question": 6766,
        "answer": "АРФА, РАНА, ФАРА, АРЕНА, АФЕРА, ФАНЕРА"
    },
    "6767": {
        "question": 6767,
        "answer": "КОЛ, ОКО, СОК, ЛОСК, СКОЛ, СОЛО, СОКОЛ"
    },
    "6768": {
        "question": 6768,
        "answer": "ВАЛ, ЖАР, ЛЕВ, ВЕРА, ВРАГ"
    },
    "6769": {
        "question": 6769,
        "answer": "ОПТ, ПОТ, РОТ, ПЕРО, ПОРТ, ТОПЬ, ПОРТЬЕ"
    },
    "6770": {
        "question": 6770,
        "answer": "ГРИМ, ИГРА, РАМА, РАСА, САГА, СИГАРА, ГРИМАСА"
    },
    "6771": {
        "question": 6771,
        "answer": "ВОКАЛ, ВОЛАН, ВОЛНА, КВАНТ, КВОТА, ЛОКОН, ЛОТОК, ОТВАЛ, ТАЛОН, КОТЛОВАН"
    },
    "6772": {
        "question": 6772,
        "answer": "НАРЯД, ПАНДА, ПАРАД"
    },
    "6773": {
        "question": 6773,
        "answer": "КОРАН, КРОНА, НОРКА"
    },
    "6774": {
        "question": 6774,
        "answer": "ЧАС, ЧАТ, ЧАСТЬ"
    },
    "6775": {
        "question": 6775,
        "answer": "КАРМА, МАРКА, РАМКА, ЯРМАРКА"
    },
    "6776": {
        "question": 6776,
        "answer": "ЖЕНА, САЖЕНЬ"
    },
    "6777": {
        "question": 6777,
        "answer": "ОСТОВ, ОТВЕТ, СОВЕТ, ТЕСТО, СВЕТОЧ, ОТЧЕСТВО"
    },
    "6778": {
        "question": 6778,
        "answer": "БРОД, ДВОР, ОБОД, ОВОД, ВЫБОР, ДОБРО, ОБРЫВ"
    },
    "6779": {
        "question": 6779,
        "answer": "ВЕТКА, КАТЕР, РЕШКА, РУКАВ, ТУРКА, ШКУРА, ШТУКА, ШУТКА, АКУШЕР"
    },
    "6780": {
        "question": 6780,
        "answer": "ЕЛЬ, ЛЕНЬ, ЛИНЬ, ЦЕЛЬ, ШИНЕЛЬ, ШНИЦЕЛЬ"
    },
    "6781": {
        "question": 6781,
        "answer": "КОК, КОН, КОНЬ, КОНЬЯК"
    },
    "6782": {
        "question": 6782,
        "answer": "БУК, ДУБ, КУБ, БУЯН"
    },
    "6783": {
        "question": 6783,
        "answer": "ВАТА, ТАРА, ХАТА, ХВАТ, АРХИВ, ВАХТА, ВРАТА, ТИАРА, ТРАВА"
    },
    "6784": {
        "question": 6784,
        "answer": "ДЕПО, ДИТЯ, ИДЕЯ, ПОСТ, ПОЯС, СИТО, СОТЕ, ПЕСТО, ДЕСПОТ"
    },
    "6785": {
        "question": 6785,
        "answer": "ШОВ, ВЕТО, ВЕТОШЬ"
    },
    "6786": {
        "question": 6786,
        "answer": "БОР, НЕБО"
    },
    "6787": {
        "question": 6787,
        "answer": "НОС, СОМ, СОН, МУСС, СНОС, СОУС, МУССОН"
    },
    "6788": {
        "question": 6788,
        "answer": "ЛАК, ЛИК, МАК, КЛАН, КЛИН, МИНА, КАМИН, МАННИК"
    },
    "6789": {
        "question": 6789,
        "answer": "ТОН, ФОН, НОТА, ТИНА, ФИНТ, ОФИЦИАНТ"
    },
    "6790": {
        "question": 6790,
        "answer": "РОК, ЗЕРО, ИРОКЕЗ"
    },
    "6791": {
        "question": 6791,
        "answer": "ГНУ, ТУР, ГРУНТ"
    },
    "6792": {
        "question": 6792,
        "answer": "ПАЗ, ЗАПАС"
    },
    "6793": {
        "question": 6793,
        "answer": "АКТ, ПАТ, ПАКТ"
    },
    "6794": {
        "question": 6794,
        "answer": "КЕТА, КУМА, МУЗА, МУКА, ТЕМА, УКАЗ, УТКА, МАЗУТ, МАКЕТ, МЕТКА"
    },
    "6795": {
        "question": 6795,
        "answer": "ИСК, КИТ, ТИС, КИСТЬ"
    },
    "6796": {
        "question": 6796,
        "answer": "ШИК, ДЮНА, ИШАК, НИША, ШИНА, ИНДЮК"
    },
    "6797": {
        "question": 6797,
        "answer": "КОРМ, КОРТ, КРОТ, РИТМ, ТРИО, МОТОК, МОТОР, РОКОТ, ТРИКО"
    },
    "6798": {
        "question": 6798,
        "answer": "ВЕКО, ВИНО, ВОИН, КИНО, ОВЕН, ВЕНИК, ВЕНОК, ВИДЕО, НЕВОД"
    },
    "6799": {
        "question": 6799,
        "answer": "ДАР, ЕДА, ДАЧА, ЧЕХАРДА"
    },
    "6800": {
        "question": 6800,
        "answer": "КИВИ, КРОВ, ПИВО, ПРОК"
    },
    "6801": {
        "question": 6801,
        "answer": "ИВА, ЧАН, ЧИН, ВЕНА, ВЕЧЕ, ВИНА, НЕУЧ, НИВА, УЧЕНИЕ, ВЕНЧАНИЕ"
    },
    "6802": {
        "question": 6802,
        "answer": "БОБ, БАОБАБ"
    },
    "6803": {
        "question": 6803,
        "answer": "ГОД, ДОГ, РОГ, РОД, ГОРОД"
    },
    "6804": {
        "question": 6804,
        "answer": "ПЕНИЕ, ПИОНЕР, УПОЕНИЕ, ПРОЩЕНИЕ, УПРОЩЕНИЕ"
    },
    "6805": {
        "question": 6805,
        "answer": "БАЛ, БАС, БЕС, ЛЕС, САН, БЛЕСНА"
    },
    "6806": {
        "question": 6806,
        "answer": "КАЛИЙ, ЛАКЕЙ, ЛЕЙКА, ЛИЦЕЙ, ЦЕЛИНА, ЛИНЕЙКА"
    },
    "6807": {
        "question": 6807,
        "answer": "АУЛ, ЖИЛА, ЛУЖА, УЛИЦА"
    },
    "6808": {
        "question": 6808,
        "answer": "КОНТУР, КОРТИК, КУРНИК, КУРОРТ, ТУРНИК, ТУРНИР"
    },
    "6809": {
        "question": 6809,
        "answer": "СПИНА, ГАРНИР, СПАРРИНГ"
    },
    "6810": {
        "question": 6810,
        "answer": "КОЛЬЕ, ОТЕЛЬ, ЩИТОК, КИТЕЛЬ, ОТКЛИК, КОТЕЛЬЩИК"
    },
    "6811": {
        "question": 6811,
        "answer": "ЛИНЬКА, ГЛУБИНА"
    },
    "6812": {
        "question": 6812,
        "answer": "КОЛ, КОТ, ЛОТ, ТОК, ОТЁК, ТОЛК, КОТЁЛ"
    },
    "6813": {
        "question": 6813,
        "answer": "ДОК, ДОМ, КОД, КОМ, ОКО, КОМОД"
    },
    "6814": {
        "question": 6814,
        "answer": "ВОЛ, ЛЕВ, ПОЛ, ПЛОВ, ПОЛЕ, ЛОВЕЦ, ПЛОВЕЦ"
    },
    "6815": {
        "question": 6815,
        "answer": "АКР, ВЕК, ЗЕВ, РАК, ВЕРА, КАРЕ, РЕКА, ВРЕЗКА"
    },
    "6816": {
        "question": 6816,
        "answer": "ОСЬ, РОТ, СОЯ, РОСТ, СОРТ, ТОРС, ТРОС, ЯРОСТЬ"
    },
    "6817": {
        "question": 6817,
        "answer": "МИМ, МУМИЁ"
    },
    "6818": {
        "question": 6818,
        "answer": "АЖУР, ЖАНР, ЖЕНА, НЕОН, НОРА, РУНА, РУНО, УРАН, УРНА, УРОН"
    },
    "6819": {
        "question": 6819,
        "answer": "ЛАТУК, ЛЕПКА, ЛЕПТА, ПАКЕТ, ПЕШКА, ПУШКА, ШТУКА, ШУТКА, КУПЛЕТ"
    },
    "6820": {
        "question": 6820,
        "answer": "ЕЛЬ, ШУТ, ТИШЬ, ТУШЬ, ТИТУЛ, ШТИЛЬ, УТЕШИТЕЛЬ"
    },
    "6821": {
        "question": 6821,
        "answer": "АНГАР, ЗАГАР, ГРАНИЦА, ЗАРНИЦА, РАЗНИЦА, ЗАГРАНИЦА"
    },
    "6822": {
        "question": 6822,
        "answer": "ЛАМПА, МАСЛО, ПАЛАС, СМОЛА, ЛАМПАС"
    },
    "6823": {
        "question": 6823,
        "answer": "ПИЛКА, ПОЛКА, ПОЧКА"
    },
    "6824": {
        "question": 6824,
        "answer": "ИСТУКАН, КУРСАНТ, КУСТАРНИК"
    },
    "6825": {
        "question": 6825,
        "answer": "АРБУЗ, БАЗАР, БАРАН, БАРИН, БУРАН, РУБИН, БУЗИНА"
    },
    "6826": {
        "question": 6826,
        "answer": "КАМИН, КАМЕНЩИК"
    },
    "6827": {
        "question": 6827,
        "answer": "БОР, БРОНЯ, БОЯРИН"
    },
    "6828": {
        "question": 6828,
        "answer": "НОЖ, ТОМ, ТОН, АТОМ, НОТА, МАНТО, МОНТАЖ"
    },
    "6829": {
        "question": 6829,
        "answer": "ЛАК, ХАН, ХНА, КЛАН, КАНАЛ, НАКАЛ, НАХАЛ"
    },
    "6830": {
        "question": 6830,
        "answer": "ПУФ, ТУР, ПРУТ, ФЕТР, ГРЕЙПФРУТ"
    },
    "6831": {
        "question": 6831,
        "answer": "АЗАРТ, ПАРТА, ПИНТА, ПИРАТ, ТАРАН, ТИАРА, ТИРАН, ПАТИНА, ПАРТИЗАН"
    },
    "6832": {
        "question": 6832,
        "answer": "ОСЁТР, КОСТЁР"
    },
    "6833": {
        "question": 6833,
        "answer": "КУМА, МРАК, МУКА, РУКА"
    },
    "6834": {
        "question": 6834,
        "answer": "АКТ, ФЕН, ФЕЯ, КАНТ, КАФЕ, КЕТА, ТАНК, ФАКТ"
    },
    "6835": {
        "question": 6835,
        "answer": "МАКЕТ, МЕТКА, ФИЗИК, АТЕИЗМ, ФИЗИКА"
    },
    "6836": {
        "question": 6836,
        "answer": "ОПТ, ПОТ, СУП, ТИП, ТИС, ПОСТ, СИТО, ТОСТ, ОТСТУП"
    },
    "6837": {
        "question": 6837,
        "answer": "ИСК, ОСА, СОК, КОСА, СОСКА, СОСИСКА"
    },
    "6838": {
        "question": 6838,
        "answer": "ЗНАК, КИНЗА"
    },
    "6839": {
        "question": 6839,
        "answer": "МУТОН, ТОНУС, МУССОН, МУТНОСТЬ, СМУТНОСТЬ"
    },
    "6840": {
        "question": 6840,
        "answer": "ДАМА, ДАТА, МАНДАТ"
    },
    "6841": {
        "question": 6841,
        "answer": "ВОР, ПИР, РОВ, ВЕЕР, ВЕЧЕ, ПЕРО, ПИВО, ВЕЧЕР, ЧЕРЕП"
    },
    "6842": {
        "question": 6842,
        "answer": "ВИД, ДЕД, ДУШ, ШОВ, ШОУ, ДИОД, ВИДЕО"
    },
    "6843": {
        "question": 6843,
        "answer": "ИМЯ, НИТЬ, ТМИН, ТИМЬЯН"
    },
    "6844": {
        "question": 6844,
        "answer": "КАТЕР, КИРКА, ЧЕРТА, КРИКЕТ, РАКЕТЧИК"
    },
    "6845": {
        "question": 6845,
        "answer": "БЕС, БИС, ПОСОБИЕ"
    },
    "6846": {
        "question": 6846,
        "answer": "ГОСТЬ, ГОРСТЬ, ТРОСТЬ, СТРОГОСТЬ"
    },
    "6847": {
        "question": 6847,
        "answer": "АНАЛИЗ, ЛАВИНА, МАЛИНА, ВАНДАЛИЗМ"
    },
    "6848": {
        "question": 6848,
        "answer": "САЖА, МАССА, МАССАЖ"
    },
    "6849": {
        "question": 6849,
        "answer": "ДОРОГА, ПОГОДА, ПОРОДА, ПРОГОН, ПРОЛОГ, ГОНДОЛА"
    },
    "6850": {
        "question": 6850,
        "answer": "ГОД, ДОГ, ОДА, ВОДА, ВЫГОДА"
    },
    "6851": {
        "question": 6851,
        "answer": "НАПЛЫВ, ВЫПЛАТА, ПЛАНЕТА, НЕВЫПЛАТА"
    },
    "6852": {
        "question": 6852,
        "answer": "БОГ, ГАЗ, МАГ, МОЗГ, ОБОЗ"
    },
    "6853": {
        "question": 6853,
        "answer": "ПРОКОЛ, ПРОТОК, ПОТОЛОК, ПРОТОКОЛ"
    },
    "6854": {
        "question": 6854,
        "answer": "СВЕТОЧ, СТЕКЛО, СВЕТЛЯЧОК"
    },
    "6855": {
        "question": 6855,
        "answer": "ВОСТОК, ОСТРОВ, РОСТОК"
    },
    "6856": {
        "question": 6856,
        "answer": "ОРАТОР, РЕЗОНАТОР"
    },
    "6857": {
        "question": 6857,
        "answer": "ЕЛЬ, ЛЕС, РЕЛЬС"
    },
    "6858": {
        "question": 6858,
        "answer": "ЕДА, ВЕНА, ДЕВА, ЖЕНА, НЕВЕЖА, НЕВЕЖДА"
    },
    "6859": {
        "question": 6859,
        "answer": "БАР, БРА, РАБ, ЧАН, ЧИН, БАРИН, РАНЕНИЕ, БРЕНЧАНИЕ"
    },
    "6860": {
        "question": 6860,
        "answer": "ЛОТ, ЭХО, ЛОТО"
    },
    "6861": {
        "question": 6861,
        "answer": "КОРПУС, ЛОСКУТ, ОТПУСК, СТУПОР, СКУЛЬПТОР"
    },
    "6862": {
        "question": 6862,
        "answer": "КОСТЬ, ОТСЕК, ПЕСОК, ПЕСТО, СТЕПЬ, ЦЕПКОСТЬ"
    },
    "6863": {
        "question": 6863,
        "answer": "ДЕЛО, КЛАД, КЛЕЩ, ЩЕКА, ЛОДКА, ОКЛАД, ЩЕКОЛДА"
    },
    "6864": {
        "question": 6864,
        "answer": "ТОНИК, КЛИНОК, ОТКЛИК, КОНФЛИКТ"
    },
    "6865": {
        "question": 6865,
        "answer": "БОК, КОЛ, ЛОБ, ОКО, БЛОК, ЯБЛОКО"
    },
    "6866": {
        "question": 6866,
        "answer": "АМФОРА, ФАРАОН, МАРАФОН, ГРАФОМАН"
    },
    "6867": {
        "question": 6867,
        "answer": "КОК, КОМ, КОН, МИМ, КИНО, МЕНЮ, КОМИК"
    },
    "6868": {
        "question": 6868,
        "answer": "ИКАНИЕ, ИСТИНА, НАИТИЕ, НАТИСК, СКИТАНИЕ"
    },
    "6869": {
        "question": 6869,
        "answer": "САТИР, ШТОРА, СИРОТА, ШИРОТА"
    },
    "6870": {
        "question": 6870,
        "answer": "ГАЗОН, ГРОЗА, ЗАГОН, ОРГАН, РОЗГА, РАЗГОН, ГАРНИЗОН"
    },
    "6871": {
        "question": 6871,
        "answer": "БЛИН, БЛИЗНЕЦ"
    },
    "6872": {
        "question": 6872,
        "answer": "ВИНО, ВИНТ, ВИСТ, ВОИН, СИТО, СНОС, СТОН, СВИСТ"
    },
    "6873": {
        "question": 6873,
        "answer": "АКР, ЛАК, ЛИК, РАК, ИКРА, ЛИРА, АКРИЛ"
    },
    "6874": {
        "question": 6874,
        "answer": "КИТ, РЫК, ТИР, ТУР, ТИРЕ, УКРЫТИЕ"
    },
    "6875": {
        "question": 6875,
        "answer": "ТИРАН, ТУМАН, МИНУТА, РИТУАЛ, РУТИНА"
    },
    "6876": {
        "question": 6876,
        "answer": "ПАЗ, ПАР, ПОЗА, ПОРА, РОЗА, ЗАПОР, ПРОЗА"
    },
    "6877": {
        "question": 6877,
        "answer": "ГОЛ, ФЛАГ, ГОЛЬФ, ФОЛЬГА"
    },
    "6878": {
        "question": 6878,
        "answer": "ВИЗА, ВОСК, КВАС, КОЗА, КОСА, СОВА, ВИСОК, ЗАСОВ, ОАЗИС, ВИСКОЗА"
    },
    "6879": {
        "question": 6879,
        "answer": "ТЕНЬ, ЦВЕТ, ВЕНЕЦ"
    },
    "6880": {
        "question": 6880,
        "answer": "ЛЕМУР, ОПЕРА, ПАРОМ, ПОЛУМЕРА"
    },
    "6881": {
        "question": 6881,
        "answer": "МЕТИС, СМЕТА, СХЕМА, ТЕЗИС, АТЕИЗМ, САММИТ, СХЕМАТИЗМ"
    },
    "6882": {
        "question": 6882,
        "answer": "ПОЛ, ПЫЛ, ПОСЫЛ"
    },
    "6883": {
        "question": 6883,
        "answer": "БИТ, БЫТ, ВЫБЫТИЕ"
    },
    "6884": {
        "question": 6884,
        "answer": "ИРИСКА, СЕКИРА, СТАРИК, СТИРКА, ТРЕСКА, САТИРИК, ИСТЕРИКА"
    },
    "6885": {
        "question": 6885,
        "answer": "КЛИЗМА, КЛИМАТ, КАЛИТКА, КАТАКЛИЗМ"
    },
    "6886": {
        "question": 6886,
        "answer": "КАРТИНА, КАРАНТИН"
    },
    "6887": {
        "question": 6887,
        "answer": "ВИД, ЛЕВ, ЛЕДИ, УДЕЛ, ВИДЕНИЕ, УДИВЛЕНИЕ"
    },
    "6888": {
        "question": 6888,
        "answer": "ВАЛИК, ВИЛКА, ПИЛКА, СЛИВА, СПЛАВ, КЛИПСА, СПЛАВЩИК"
    },
    "6889": {
        "question": 6889,
        "answer": "МАНТО, ПИНТА, ПИТОН, МАМОНТ, ПАТИНА, ПАНТОМИМА"
    },
    "6890": {
        "question": 6890,
        "answer": "ХАН, ХНА, ШАХ, НИША, ШИНА"
    },
    "6891": {
        "question": 6891,
        "answer": "КОПИЯ, ПИНОК, РОЛИК, ЛИНКОР, ПРИКОЛ, ПРЯНИК, ПОЛЯРНИК"
    },
    "6892": {
        "question": 6892,
        "answer": "ДНО, ДОН, РОД, ДОНОР"
    },
    "6893": {
        "question": 6893,
        "answer": "ОПРАВА, ПРАВКА, ПРАЧКА, СВАРКА, ОВЧАРКА, СПРАВКА"
    },
    "6894": {
        "question": 6894,
        "answer": "АЗУ, СУК, УКАЗ, КАЗУС"
    },
    "6895": {
        "question": 6895,
        "answer": "ГУЩА, НУГА"
    },
    "6896": {
        "question": 6896,
        "answer": "ДОМ, ОДА, ДАМА, МОДА, ПОМАДА"
    },
    "6897": {
        "question": 6897,
        "answer": "ВЕК, ЗЕВ, ЗМЕЕВИК"
    },
    "6898": {
        "question": 6898,
        "answer": "СЕТ, СУД, ТЕНТ, ТЕСТ, СТЕНД, СТУДЕНТ"
    },
    "6899": {
        "question": 6899,
        "answer": "ВЕС, РИС, СЕРВИС"
    },
    "6900": {
        "question": 6900,
        "answer": "МОХЕР, ХМЕЛЬ, МЕРИЛО, МЕЛЬХИОР"
    },
    "6901": {
        "question": 6901,
        "answer": "ДЛИНА, ЛЬДИНА"
    },
    "6902": {
        "question": 6902,
        "answer": "ЗЛО, ЛОТ, ТЫЛ"
    },
    "6903": {
        "question": 6903,
        "answer": "ОПУШКА, ОТПУСК, СТОПКА, ШТОПКА"
    },
    "6904": {
        "question": 6904,
        "answer": "ПАТ, ВАТА, СВАТ, ПАСТА, ПАСТВА"
    },
    "6905": {
        "question": 6905,
        "answer": "ЧАН, КУЧА, КАЧКА, НАУКА"
    },
    "6906": {
        "question": 6906,
        "answer": "СИРОП, СПИРТ, СПОРТ"
    },
    "6907": {
        "question": 6907,
        "answer": "ДИКТОР, ДРОТИК, КРЕДИТ, РЕКОРД, РЕКТОР, ДИРЕКТОР, КРЕДИТОР"
    },
    "6908": {
        "question": 6908,
        "answer": "АУРА, БАРД, РУДА, УДАВ, УДАР, ДУБРАВА"
    },
    "6909": {
        "question": 6909,
        "answer": "МАЙ, МИМ, ИМАМ, МИНА"
    },
    "6910": {
        "question": 6910,
        "answer": "АОРТА, АРЕНА, ОТАРА, РЕНТА, ТАРАН, ТЕНОР, ОХРАНА"
    },
    "6911": {
        "question": 6911,
        "answer": "РАДИСТ, СИРОТА, АСТЕРОИД"
    },
    "6912": {
        "question": 6912,
        "answer": "СТРОКА, ТОКАРЬ, ТРОСТЬ, КРАТКОСТЬ"
    },
    "6913": {
        "question": 6913,
        "answer": "БОР, ПЕРО, РЕБРО, ПЕРЕБОР"
    },
    "6914": {
        "question": 6914,
        "answer": "КОН, НОГА, ВАГОН, ГОНКА"
    },
    "6915": {
        "question": 6915,
        "answer": "ПИЛОТ, ПЛАСТ, ПЛАТО, ПЛИТА, СТАДО, СТОПА, ТОЛПА, СОЛДАТ, ЛИСТОПАД"
    },
    "6916": {
        "question": 6916,
        "answer": "КУДРИ, РУДНИК"
    },
    "6917": {
        "question": 6917,
        "answer": "АКТ, КИТ, АГАТ"
    },
    "6918": {
        "question": 6918,
        "answer": "ПИР, ТИП, ТИР, ТУР, ПРУТ, ПИРУЭТ"
    },
    "6919": {
        "question": 6919,
        "answer": "ЕЛЬ, ЛЕС, ОСЬ, ПОЛ, ЛОСЬ, ПОЛЕ, СЕЛО, СОЛЬ, ПОЛЕСЬЕ"
    },
    "6920": {
        "question": 6920,
        "answer": "КРЕМ, МЕТР, РИТМ, ТИРЕ, КУМИР, РЕКРУТ"
    },
    "6921": {
        "question": 6921,
        "answer": "ВОР, РОВ, РОК, РЫК, КРОВ, РЫВОК"
    },
    "6922": {
        "question": 6922,
        "answer": "ПАЗ, КАША, ШАПКА"
    },
    "6923": {
        "question": 6923,
        "answer": "ЗОНА, НОРА, ОЗОН, РОЗА, РАЦИОН, РОЗНИЦА, ОЗОРНИЦА"
    },
    "6924": {
        "question": 6924,
        "answer": "ЛИС, СЛИВ, ВСХЛИП"
    },
    "6925": {
        "question": 6925,
        "answer": "СТАРЕЦ, СТРАНА, ПАНТЕРА"
    },
    "6926": {
        "question": 6926,
        "answer": "КРУЧА, КУЧЕР, РУЧКА, СКУКА, КУЧЕРСКАЯ"
    },
    "6927": {
        "question": 6927,
        "answer": "ВАННА, КАНАТ, КАНОН, КВАНТ, КВОТА, НАКАТ, ТОННА, ОКТАВА"
    },
    "6928": {
        "question": 6928,
        "answer": "БАЗАР, БАРАК, БИРКА, ЗАИКА, РАЗБИВКА"
    },
    "6929": {
        "question": 6929,
        "answer": "АЗОТ, ЗОЛА, ЛОЗА, ЛОТО, ЛУЗА, ОХОТА, ЗОЛОТУХА"
    },
    "6930": {
        "question": 6930,
        "answer": "АУЛ, АУТ, МЕЛ, МУЛ, ТЕМА, МЕТЛА, АМУЛЕТ"
    },
    "6931": {
        "question": 6931,
        "answer": "АРЕСТ, СТРАХ"
    },
    "6932": {
        "question": 6932,
        "answer": "ДУХ, УХА, ХАН, ХНА, ЩУКА, ДУХАНЩИК"
    },
    "6933": {
        "question": 6933,
        "answer": "КАПЛЯ, ПАКЛЯ, ПОЛКА, ПОЧКА, ПОЛЯЧКА"
    },
    "6934": {
        "question": 6934,
        "answer": "ИСКРА, САНКИ, СЕКИРА, СИРЕНА, СКАНЕР, СИНЕКУРА"
    },
    "6935": {
        "question": 6935,
        "answer": "ДОНОР, НОЖИК, РОЖОК, ДРОЖКИ, КОРДОН, РОДНИК"
    },
    "6936": {
        "question": 6936,
        "answer": "СОЯ, ПОЯС, СПОР, ОПРОС, ПРОСО"
    },
    "6937": {
        "question": 6937,
        "answer": "ВВОД, ДЕПО, ОВОД, ПОВОД, ПОЧВОВЕД"
    },
    "6938": {
        "question": 6938,
        "answer": "ОСИНА, САТИН, СЕНАТ, СОНЕТ, СТЕНА, ЧТЕНИЕ, СОЧЕТАНИЕ"
    },
    "6939": {
        "question": 6939,
        "answer": "КИРКА, КОЙКА, КОРКА, ОКРИК, ЗАКРОЙЩИК"
    },
    "6940": {
        "question": 6940,
        "answer": "ПАН, САН, ШАНС"
    },
    "6941": {
        "question": 6941,
        "answer": "ВИД, ДОМ, ВИДЕО"
    },
    "6942": {
        "question": 6942,
        "answer": "ДЕЛО, ДОЛГ, ДУЛО, УГОЛ, УДЕЛ, УЛОВ, УГЛЕВОД"
    },
    "6943": {
        "question": 6943,
        "answer": "БИС, БИТ, ДУБ, СУД, ТИС, БУДДИСТ"
    },
    "6944": {
        "question": 6944,
        "answer": "ВЕС, РИС, ВЕЕР, НЕРВ, СЕВЕР, РВЕНИЕ, НЕВЕРИЕ, РЕШЕНИЕ, СВЕРШЕНИЕ"
    },
    "6945": {
        "question": 6945,
        "answer": "ВЕК, ЧЕК, ЧИН, ВЕНИК, ВЕНЧИК"
    },
    "6946": {
        "question": 6946,
        "answer": "ЛЁН, НАЛЁТ"
    },
    "6947": {
        "question": 6947,
        "answer": "ОПЕРА, ТРОПА, ПАРТЕР, ПОРТЬЕ, РАПОРТ, ПОРТЬЕРА"
    },
    "6948": {
        "question": 6948,
        "answer": "ТЛЯ, ДУЭТ, ДУЭЛЯНТ"
    },
    "6949": {
        "question": 6949,
        "answer": "КРЕСТ, РУЛЕТ, СТРУЯ, ТРЕСК, УТЕРЯ, СКУТЕР"
    },
    "6950": {
        "question": 6950,
        "answer": "ПОИСК, СИРОП, СКРИП, СПОРЩИК"
    },
    "6951": {
        "question": 6951,
        "answer": "РОГ, ГЕРЦ, ГОРЕ, ГОРЕЦ"
    },
    "6952": {
        "question": 6952,
        "answer": "АНКЛАВ, КОЛЧАН, ЛОВКАЧ, НАЧАЛО"
    },
    "6953": {
        "question": 6953,
        "answer": "РИСУНОК, ИНДУКТОР, СОТРУДНИК"
    },
    "6954": {
        "question": 6954,
        "answer": "КОМ, МИМ, КОМИЗМ"
    },
    "6955": {
        "question": 6955,
        "answer": "ВАЗА, ВЕНА, АВАНС, ВЕСНА, НАВЕС, САЗАН, ЗАНАВЕС, ЗАНАВЕСА"
    },
    "6956": {
        "question": 6956,
        "answer": "АТЛЕТ, КАЛАЧ, КАТЕТ, КАЧКА, ТАЧКА, КАЛЕКА, КЛЕТКА, КЛЕТЧАТКА"
    },
    "6957": {
        "question": 6957,
        "answer": "ГОЛ, ЛОТ, АЛЬТ, ТОГА, ЛЬГОТА"
    },
    "6958": {
        "question": 6958,
        "answer": "ВЕРСТАК, СЕКАТОР, СТВОРКА, СТРЕЛКА, СТРЕЛОК, ЛЕКАРСТВО"
    },
    "6959": {
        "question": 6959,
        "answer": "ПРИКОЛ, ПРИТОК"
    },
    "6960": {
        "question": 6960,
        "answer": "ИСК, КИЙ, ЯЩИК"
    },
    "6961": {
        "question": 6961,
        "answer": "АКР, АКТ, РАК, ТАКТ, ТРАКТ"
    },
    "6962": {
        "question": 6962,
        "answer": "ВЕКО, КОВШ, КРОВ, КРОЙ"
    },
    "6963": {
        "question": 6963,
        "answer": "КИНО, КОРМ, КРЕМ, КРЕН, МОРЕ, МЕРИН, МИНОР, НОМЕР, МИКРОН"
    },
    "6964": {
        "question": 6964,
        "answer": "НОРА, ОМАР, РАМА, РАНА, МАЙОР, НОРМА, РАЙОН, РОМАН, МАЙОРАН"
    },
    "6965": {
        "question": 6965,
        "answer": "ДЕКОР, КРЕДО, ОРДЕР, КУРОРТ, РЕКОРД, РЕКРУТ, РЕКТОР"
    },
    "6966": {
        "question": 6966,
        "answer": "ВОЛ, ЛИС, ЛОМ, СОМ, СЛИВ, СИМВОЛ"
    },
    "6967": {
        "question": 6967,
        "answer": "ИМЯ, МИР, ПИР, РЕЯ, ПРЕМИЯ"
    },
    "6968": {
        "question": 6968,
        "answer": "МАСЛО, ОСКАЛ, САЛОН, СКЛОН, СМОЛА, СОЛЯНКА"
    },
    "6969": {
        "question": 6969,
        "answer": "ДОТ, ОДА, ДИТЯ, ДОТАЦИЯ"
    },
    "6970": {
        "question": 6970,
        "answer": "ЛАК, ГАЛКА, ГАЛЬКА"
    },
    "6971": {
        "question": 6971,
        "answer": "АГЕНТ, ГИЕНА, ЗЕНИТ, МЕТАН, АТЕИЗМ, ИЗМЕНА, МАГНИТ, МАГНЕТИЗМ"
    },
    "6972": {
        "question": 6972,
        "answer": "ПОСТ, ПУТЬ, СУТЬ, ТОПЬ, ПОСТУПЬ"
    },
    "6973": {
        "question": 6973,
        "answer": "КОТ, СОК, ТОК, СКОТ, СТОК, СКОТЧ"
    },
    "6974": {
        "question": 6974,
        "answer": "НАСОС, ПАСТЬ, СОСНА, СТОПА, СНАСТЬ, ОПАСНОСТЬ"
    },
    "6975": {
        "question": 6975,
        "answer": "ВИНО, ВОИН, НЕОН, ОВЕН, ПЕНЯ, ПИВО, ПИОН, ПОНИ, ПНЕВМОНИЯ"
    },
    "6976": {
        "question": 6976,
        "answer": "МЕЛ, ЛЮБИМЕЦ"
    },
    "6977": {
        "question": 6977,
        "answer": "АИСТ, ИРИС, СЕРА, ТИРЕ, ЧЕТА, АРЕСТ, САТИР, ЧЕРТА"
    },
    "6978": {
        "question": 6978,
        "answer": "АЗУ, ГАЗ, УХА, ЦЕХ"
    },
    "6979": {
        "question": 6979,
        "answer": "ПЕНИЕ, ПЕНКА, САНКИ, СПИНА"
    },
    "6980": {
        "question": 6980,
        "answer": "АРКА, ИКРА, КАРА, РАСА, РИСК, ИСКРА, КИРАСА"
    },
    "6981": {
        "question": 6981,
        "answer": "НОТА, СТАЖ, СТАН, СТОН, ТОСТ, ЭТАЖ, СТАТЬ, ЭТНОС, ЭТАЖНОСТЬ"
    },
    "6982": {
        "question": 6982,
        "answer": "КОШМАР, МОШКАРА, РОМАШКА"
    },
    "6983": {
        "question": 6983,
        "answer": "ОКРУГ, СУРОК, СЫРОК, РОЗЫСК"
    },
    "6984": {
        "question": 6984,
        "answer": "БИТ, МАГ, МИГ, БИТА, ГАМБИТ"
    },
    "6985": {
        "question": 6985,
        "answer": "ВЕС, ВИД, ВЕДЕНИЕ, СВЕДЕНИЕ"
    },
    "6986": {
        "question": 6986,
        "answer": "ДАР, РИС, САД, СУД, РУДА, СИДР, УДАР, РАДИУС"
    },
    "6987": {
        "question": 6987,
        "answer": "ЛЕС, РЕЛЕ, РЕФЛЕКС"
    },
    "6988": {
        "question": 6988,
        "answer": "ЗВЕНО, ЗЕРНО, РЕЗОН, ЗРЕНИЕ, РВЕНИЕ, ВОЗЗРЕНИЕ"
    },
    "6989": {
        "question": 6989,
        "answer": "ВАТНИК, НАТИСК, СТАВКА, СТАКАН, НАСТАВНИК"
    },
    "6990": {
        "question": 6990,
        "answer": "РОД, ХОД, ХОР, ИДОЛ, ЛОРД, ХЛОР"
    },
    "6991": {
        "question": 6991,
        "answer": "СУП, СЕРП"
    },
    "6992": {
        "question": 6992,
        "answer": "ВИСКИ, ВИСОК, КИВОК, КИОСК, КОКОС, ПОИСК, ПОКОИ, СОВОК, ПОИСКОВИК"
    },
    "6993": {
        "question": 6993,
        "answer": "ОКО, РОГ, РОК, РЫК, ОГРЫЗОК"
    },
    "6994": {
        "question": 6994,
        "answer": "ШУТ, ТУШЕНИЕ, УТЕШЕНИЕ"
    },
    "6995": {
        "question": 6995,
        "answer": "ВЗОР, ТРИО, УЗОР, УТРО, ВИРТУОЗ"
    },
    "6996": {
        "question": 6996,
        "answer": "РОДИНКА, КОМАНДИР, НАМОРДНИК"
    },
    "6997": {
        "question": 6997,
        "answer": "КЛАН, КЛИН, КЛИЧ, ЛИЧИНКА, НАЛИЧНИК"
    },
    "6998": {
        "question": 6998,
        "answer": "ГОЛ, ШАГ, ГАЛОША"
    },
    "6999": {
        "question": 6999,
        "answer": "ИЗЛОМ, ЛИМИТ, ОМЛЕТ, ПИЛОТ, ТЕПЛО, ПОЛИТЕИЗМ"
    },
    "7000": {
        "question": 7000,
        "answer": "БЛИК, БЛОК, БОЛЬ, КИЛЬ, БЕЛОК, КОЛЬЕ, ЛОББИ, ОБЛИК, БИЛЬБОКЕ"
    },
    "7001": {
        "question": 7001,
        "answer": "АВТОР, КВОТА, ОКРАС, ОТВАР, СВОРА, СОТКА, ТОВАР, ТОСКА, СТРОКА, СТВОРКА"
    },
    "7002": {
        "question": 7002,
        "answer": "ВЗДОР, ДАВКА, ДРАКА, ДРОВА, ЗАВОД, ЗАДОР, РАЗВОД, РАЗВОДКА"
    },
    "7003": {
        "question": 7003,
        "answer": "БУЙ, ГУБА"
    },
    "7004": {
        "question": 7004,
        "answer": "ЛИК, ШИК, КЛИШЕ, ИЗЛИШЕК"
    },
    "7005": {
        "question": 7005,
        "answer": "БЕДУИН, БЕЗДНА, БУЗИНА, ДУБИНА, ЗДАНИЕ, ОБУЗДАНИЕ"
    },
    "7006": {
        "question": 7006,
        "answer": "АКТ, КИТ, ТАКТ"
    },
    "7007": {
        "question": 7007,
        "answer": "ХАН, ХНА, АРИЯ, РАНА, АНАРХИЯ"
    },
    "7008": {
        "question": 7008,
        "answer": "РОМ, ОМАР, МРАМОР"
    },
    "7009": {
        "question": 7009,
        "answer": "ЖАР, ЖИМ, ЖИР, МИР, МИРАЖ"
    },
    "7010": {
        "question": 7010,
        "answer": "ПИР, ПОП, ОПЦИЯ, ПОРЦИЯ, ПРОПОРЦИЯ"
    },
    "7011": {
        "question": 7011,
        "answer": "КОН, ЧАН, КОЧАН"
    },
    "7012": {
        "question": 7012,
        "answer": "РОТ, РОТА, ОРАТОР"
    },
    "7013": {
        "question": 7013,
        "answer": "ГОРШОК, КОРОНА, ГОРОШИНА"
    },
    "7014": {
        "question": 7014,
        "answer": "БЛИН, БЛЮЗ, ЖЕЗЛ, ЖИЗНЕЛЮБ"
    },
    "7015": {
        "question": 7015,
        "answer": "БАС, ШТАБ, МАСШТАБ"
    },
    "7016": {
        "question": 7016,
        "answer": "АНКЛАВ, КАНАВА, НАРВАЛ, КАРАВАН, КАРНАВАЛ"
    },
    "7017": {
        "question": 7017,
        "answer": "КУМА, МУЗА, МУКА, УКАЗ, КАМБУЗ"
    },
    "7018": {
        "question": 7018,
        "answer": "КАРМАН, НИТРАТ, АНТРАКТ, КАРТИНА, МАРКИТАНТ"
    },
    "7019": {
        "question": 7019,
        "answer": "КЕТА, СКАТ, АСКЕТ, ЛЕСКА, СЕКТА, СЕТКА, ТЕСАК, ЛАТЕКС"
    },
    "7020": {
        "question": 7020,
        "answer": "КРЕН, КРОЙ, НЕОН, ОКНО, НЕЙРОН"
    },
    "7021": {
        "question": 7021,
        "answer": "МИКРОН, МОРЩИНА"
    },
    "7022": {
        "question": 7022,
        "answer": "ВЕК, ВЕС, ЛЕВ, ЛЕС, СЕТ, ТЛЯ, СВЕТ"
    },
    "7023": {
        "question": 7023,
        "answer": "ЕДА, ЧАТ, ВАТА, ДАТА, ДАЧА, ДЕВА, ЧЕТА"
    },
    "7024": {
        "question": 7024,
        "answer": "ТИР, ЩИТ, ВЕЕР, ТИРЕ, ВЕТЕР"
    },
    "7025": {
        "question": 7025,
        "answer": "АНОНС, ОСИНА, САТИН, САТИР, ТИРАН, ТОННА, ТРАНС, НАРОСТ, СИРОТА"
    },
    "7026": {
        "question": 7026,
        "answer": "АДРЕС, ИСКРА, РЕДИС, СРЕДА, СЕКИРА, РЕДИСКА"
    },
    "7027": {
        "question": 7027,
        "answer": "ПАРИ, ПЕНА, РЕПА, ХРАП, ХРИП, ПЕНИЕ, ПЕРИНА"
    },
    "7028": {
        "question": 7028,
        "answer": "НИТКА, ПАКЕТ, ПЕНКА, ПИКЕТ, ПИНТА, ПЕЧАТНИК"
    },
    "7029": {
        "question": 7029,
        "answer": "РАСА, ТАРА, АСТРА"
    },
    "7030": {
        "question": 7030,
        "answer": "КУШ, ШНЕК, КУШАНЬЕ"
    },
    "7031": {
        "question": 7031,
        "answer": "ГЕН, ЦЕНА, АГНЕЦ, АНГЕЛ, НАГЛЕЦ"
    },
    "7032": {
        "question": 7032,
        "answer": "АГЕНТ, ГИЕНА, ГОГОТ, ТАНГО, ГИГАНТ, ГОГОТАНИЕ"
    },
    "7033": {
        "question": 7033,
        "answer": "ЛОСЬ, НОЛЬ, СЛОН, СОЛЬ, СТОЛ, СТОН, СТУЛ, СУТЬ, ТОНУС, УНЫЛОСТЬ"
    },
    "7034": {
        "question": 7034,
        "answer": "АНГАР, АРКАН, КНИГА, ГАРНИР"
    },
    "7035": {
        "question": 7035,
        "answer": "СТЫК, СИНЯК"
    },
    "7036": {
        "question": 7036,
        "answer": "ОСТОВ, ОТВОД, СОВЕТ, СВЕТОЧ, СЧЕТОВОД, ЗОДЧЕСТВО"
    },
    "7037": {
        "question": 7037,
        "answer": "ВИДЕО, НЕВОД, ВИНОДЕЛ"
    },
    "7038": {
        "question": 7038,
        "answer": "НОС, ОСЬ, СОН, СЕНО, ОСЕНЬ"
    },
    "7039": {
        "question": 7039,
        "answer": "БЕДРО, БРОВЬ, ВЕДРО, ДВЕРЬ, ДОБРО, ДРОБЬ, ДЕРЕВО"
    },
    "7040": {
        "question": 7040,
        "answer": "БОКС, БРУС, КУРС, СБОР, СРОК, СРУБ, УКОР, УРОК, СУРОК, БРУСОК"
    },
    "7041": {
        "question": 7041,
        "answer": "БАТРАК, ЗАБОТА, ОБОРКА, РАБОТА, АКРОБАТ, ЗАРАБОТОК"
    },
    "7042": {
        "question": 7042,
        "answer": "ЗАПАЛ, ЗАПОР, ПРОЗА"
    },
    "7043": {
        "question": 7043,
        "answer": "АКТИВ, ВИТОК, ИКОТА, КАТОД, КАТОК, КВОТА, КИВОК, КВИТОК, ДИКТОВКА"
    },
    "7044": {
        "question": 7044,
        "answer": "ГАЗ, ГОЛ, ЗАЛ, ЗЛО, ЛАЗ, ГЛАЗ, ЗОЛА, ЛОЗА, ЗАЛОГ"
    },
    "7045": {
        "question": 7045,
        "answer": "МАРТ, МАТЬ, МЕРА, МЕТР, РАТЬ, ТЕМА, ТЬМА"
    },
    "7046": {
        "question": 7046,
        "answer": "ЖУК, ЛИК, ЛУК"
    },
    "7047": {
        "question": 7047,
        "answer": "ПАКТ, КАПОТ, ШТОПКА"
    },
    "7048": {
        "question": 7048,
        "answer": "ПОКЛОН, ПОЛЗУН, ПОЛЗУНОК"
    },
    "7049": {
        "question": 7049,
        "answer": "ЛИНЗА, ПЕНАЛ, ПОЛЗАНИЕ"
    },
    "7050": {
        "question": 7050,
        "answer": "АРТИСТ, АТЕИСТ, ВЕРСТА, СВИТЕР, ТЕТИВА"
    },
    "7051": {
        "question": 7051,
        "answer": "МОТОК, ОБМОТКА"
    },
    "7052": {
        "question": 7052,
        "answer": "ПИК, ПИР, КРИК, КИРПИЧ"
    },
    "7053": {
        "question": 7053,
        "answer": "БАК, БОК, КОН, БАНК, КИНО, ИКОНА, БИОНИКА"
    },
    "7054": {
        "question": 7054,
        "answer": "БИДОН, ДЛИНА, ИДЕАЛ, НАДЕЛ, ОБИДА, БДЕНИЕ, ДОЛИНА, ЛЕБЕДА"
    },
    "7055": {
        "question": 7055,
        "answer": "КОЧАН, ЛОКОН, МОЧКА, КОЛЧАН, МОНОКЛЬ, МАЛЬЧОНОК"
    },
    "7056": {
        "question": 7056,
        "answer": "КОСТЬ, ОТКОС, РОКОТ, РОСТОК, ЗОРКОСТЬ"
    },
    "7057": {
        "question": 7057,
        "answer": "КИЙ, ЧАЙ, ЧАН, ЧЕК, ЧИН, ИНЕЙ, ЧАЙНИК, ЧАЙНИЧЕК"
    },
    "7058": {
        "question": 7058,
        "answer": "КАРМАН, МАШИНА, МАНИКЮР, МАНИШКА, МАНИКЮРША"
    },
    "7059": {
        "question": 7059,
        "answer": "МАГ, ТОМ, АТОМ, ТОГА, МОТЫГА"
    },
    "7060": {
        "question": 7060,
        "answer": "ВОДА, ОБОД, ОВОД, СВОД, СОВА, СОДА, ОСОБА, СДОБА, СВОБОДА"
    },
    "7061": {
        "question": 7061,
        "answer": "КОЗА, ОКАЗИЯ"
    },
    "7062": {
        "question": 7062,
        "answer": "БАР, БРА, РАБ, РЕЯ, АРИЯ, РАЦИЯ"
    },
    "7063": {
        "question": 7063,
        "answer": "ПОКОИ, ПОРОК, РОЖОК, РОЛИК, ПРИКОЛ, ПРОКОЛ, ПИРОЖОК, ПРОЖИЛОК"
    },
    "7064": {
        "question": 7064,
        "answer": "КОНЕЦ, НАСОС, ОКЕАН, СЕАНС, СОСКА, СОСНА, СЦЕНА, ОЦЕНКА, САКСОНЕЦ"
    },
    "7065": {
        "question": 7065,
        "answer": "КОРТ, КРОТ, ЛЕТО, ТЕЛО, ТОЛК, ЛЕКТОР"
    },
    "7066": {
        "question": 7066,
        "answer": "ЕДА, ЕЛЬ, ДАЛЬ, ПЛЕД, ПЕДАЛЬ"
    },
    "7067": {
        "question": 7067,
        "answer": "БИТА, ТАБУ, ТУЧА, ЧЕТА, ЧТЕЦ, БУФЕТ, БУФЕТЧИЦА"
    },
    "7068": {
        "question": 7068,
        "answer": "КИТ, КОТ, ТОК, ЩИТ, ЩИТОК"
    },
    "7069": {
        "question": 7069,
        "answer": "ТИР, ХИТ, ИГРА, ТИГР, ЮРТА"
    },
    "7070": {
        "question": 7070,
        "answer": "БАРАН, БАРИН, НАБАТ, ТАРАН, ТИАРА, ТИРАН, БРАТЧИНА"
    },
    "7071": {
        "question": 7071,
        "answer": "ЛИС, ТИС, ТЛЯ, ДИТЯ, ЛИСТ, ЯСЛИ, ЛИЛИЯ, ДИСТИЛЛЯТ"
    },
    "7072": {
        "question": 7072,
        "answer": "ПАРИ, ПИВО, ПОРА, ПОВАР, ПРАВО, ПИВОВАР"
    },
    "7073": {
        "question": 7073,
        "answer": "ПАР, ПАРА, РАСА, РАСПРАВА"
    },
    "7074": {
        "question": 7074,
        "answer": "КАТЕТ, НИТКА, ТИТАН, ШАТЕН, ТАКТИК, ШТАКЕТНИК"
    },
    "7075": {
        "question": 7075,
        "answer": "РОТ, РОТА, ТАРА, АОРТА, ОТАРА"
    },
    "7076": {
        "question": 7076,
        "answer": "ДНО, ДОН, ДОТ, ТОН, ЕНОТ, ОТЕЦ, ДОЦЕНТ"
    },
    "7077": {
        "question": 7077,
        "answer": "ГОНОР, МАНГО, НОРМА, ОРГАН, РОМАН, ГОРМОН, АГРОНОМ"
    },
    "7078": {
        "question": 7078,
        "answer": "МАЦА, МЯТА, ПУМА, ПТИЦА, АПАТИЯ, МУТАЦИЯ"
    },
    "7079": {
        "question": 7079,
        "answer": "АСТРАЛ, КАРАТЭ, РАСКАТ, РАСКОЛ, СТРОКА, ЭСКОРТ, КРАСОТА, ЭСКАЛАТОР"
    },
    "7080": {
        "question": 7080,
        "answer": "КОКОС, КОМОК, ОСОКА, СОВОК"
    },
    "7081": {
        "question": 7081,
        "answer": "СКАНЕР, ФРЕСКА"
    },
    "7082": {
        "question": 7082,
        "answer": "КИСЛОТА, ОТЛИВКА, ВОКАЛИСТ, ЛИСТОВКА"
    },
    "7083": {
        "question": 7083,
        "answer": "ЛИМОН, ЧУЛАН, ЛУЧИНА, МОЛЧУН, МОЛЧАНИЕ, УМОЛЧАНИЕ"
    },
    "7084": {
        "question": 7084,
        "answer": "МЕЛ, ЗМЕЯ, ЗЕМЛЯ, ЗЕМЛЯК"
    },
    "7085": {
        "question": 7085,
        "answer": "АКРИЛ, ГАЛКА, ГРАФА, ФАКИР, ГРАФИК, ФИАЛКА, ГРАФИКА"
    },
    "7086": {
        "question": 7086,
        "answer": "ВАТА, КИВИ, ЯВКА, АКТИВ, АКЦИЯ, АКАЦИЯ, АВИАЦИЯ, АКТИВАЦИЯ"
    },
    "7087": {
        "question": 7087,
        "answer": "БЕГ, БОГ, ГОЛ, ГУЛ, ЛОБ, ЛУГ, БОЕЦ, УГОЛ, ГОЛУБЕЦ"
    },
    "7088": {
        "question": 7088,
        "answer": "ЗАЛ, ЛАЗ, ЮЛА, АЛЛЮЗИЯ"
    },
    "7089": {
        "question": 7089,
        "answer": "БРЕЛОК, КОБУРА, ОРАКУЛ, УБОРКА"
    },
    "7090": {
        "question": 7090,
        "answer": "ДОКЛАД, ПОДЕЛКА, ПОДДЕЛКА"
    },
    "7091": {
        "question": 7091,
        "answer": "КАРЕ, КЛОК, КОРА, РЕКА, КЛЕРК, КОРКА"
    },
    "7092": {
        "question": 7092,
        "answer": "ЖАР, ЖИР, ЖАРА"
    },
    "7093": {
        "question": 7093,
        "answer": "ЖРЕЦ, РОЖЬ"
    },
    "7094": {
        "question": 7094,
        "answer": "НИША, ТИНА, ШИНА"
    },
    "7095": {
        "question": 7095,
        "answer": "ЗЕВ, ЛЕВ, ЛЕЗВИЕ"
    },
    "7096": {
        "question": 7096,
        "answer": "ЛЕС, РЕЯ, ПЛЯС, РЕЛЕ, СЕРП, ПЕПЕЛ, ПЛЕЕР"
    },
    "7097": {
        "question": 7097,
        "answer": "ПИР, ПОЛ, РИФ, РОЛЬ, ПРОФИЛЬ"
    },
    "7098": {
        "question": 7098,
        "answer": "ПИК, ПУХ, УХА, КИПА, КУЧА, ПАУК, ПИКА, КУПЧИХА"
    },
    "7099": {
        "question": 7099,
        "answer": "АНОНС, ВИСОК, ИКОНА, КАНОН, ОСИНА, САНКИ, НОВИНКА"
    },
    "7100": {
        "question": 7100,
        "answer": "КОМ, КОН, МАК, КОМА"
    },
    "7101": {
        "question": 7101,
        "answer": "СЕКТАНТ, ТАНКИСТ, СКИТАНИЕ, СИНТЕТИКА"
    },
    "7102": {
        "question": 7102,
        "answer": "КИНО, ПИКЕ, ПИОН, ПОНИ, ПЕНИЕ, ПИНОК, ПОНЧИК, КОПЧЕНИЕ"
    },
    "7103": {
        "question": 7103,
        "answer": "БАК, БАЛ, БЫК, ЛАК, ШЛАК, БАЛЫК, БАШЛЫК"
    },
    "7104": {
        "question": 7104,
        "answer": "ДИПЛОМ, ДОЛИНА, НАДЛОМ, АНТИПОД, ЛИМОНАД, ПЛОТИНА, ДИПЛОМАТ, ДИПЛОМАНТ"
    },
    "7105": {
        "question": 7105,
        "answer": "КОЛЧАН, СОЛОНКА, СОЛОНЧАК"
    },
    "7106": {
        "question": 7106,
        "answer": "АКР, ИВА, КИЙ, РАЙ, РАК, ЧАЙ, ВРАЧ, ИКРА, КРАЙ, КРАВЧИЙ"
    },
    "7107": {
        "question": 7107,
        "answer": "КОЛ, ЛУК, ЛУЧ, ЧЕК, ЛЕЧО, УКОЛ, ЧУЛОК, ЧУЧЕЛО, ЧУЛОЧЕК"
    },
    "7108": {
        "question": 7108,
        "answer": "АРКАН, КАРМА, МАНКА, МАРКА, РАМКА, ШАМАН, КАРМАН, ШАРМАНКА"
    },
    "7109": {
        "question": 7109,
        "answer": "ВЕКТОР, КАРТОН, КОРВЕТ, НЕКТАР, ТАНКЕР, КЕНТАВР, КОНВЕРТ"
    },
    "7110": {
        "question": 7110,
        "answer": "НЕБО, УГОН, БЕГУН, БЕКОН, БЕГУНОК"
    },
    "7111": {
        "question": 7111,
        "answer": "ДЖИНН, НОЖИК"
    },
    "7112": {
        "question": 7112,
        "answer": "ДАР, ЕДА, НЕДРА"
    },
    "7113": {
        "question": 7113,
        "answer": "АКТ, КИТ, ДАТА, КАДКА, ДИДАКТИКА"
    },
    "7114": {
        "question": 7114,
        "answer": "АТАКА, ДРАКА, КАРАТ, КАРТА, ТИАРА, ТИРАДА, КАРИАТИДА"
    },
    "7115": {
        "question": 7115,
        "answer": "БАРАН, БАРИН, ЛИАНА, БАЛАНС, СЛАБИНА, БАЛАНСИР"
    },
    "7116": {
        "question": 7116,
        "answer": "ВИД, ДЕПО, ПИВО, ВИДЕО, ПИЩЕВОД"
    },
    "7117": {
        "question": 7117,
        "answer": "ДОТ, РОД, РОТ"
    },
    "7118": {
        "question": 7118,
        "answer": "ДЮНА, ЮНГА, БАНДА"
    },
    "7119": {
        "question": 7119,
        "answer": "ОТДАЧА, ЗАДАТОК, ЗАТОЧКА, ЗАЧАТОК"
    },
    "7120": {
        "question": 7120,
        "answer": "КОРИЦА, КУРИЦА, КУРСИВ, РИСОВКА"
    },
    "7121": {
        "question": 7121,
        "answer": "ОСТОВ, ОТВОД, ОТКОС, СОВОК, ВОСТОК, ВОДОСТОК, СКОТОВОД"
    },
    "7122": {
        "question": 7122,
        "answer": "КОК, КОТ, ОКО, ТОК, КОГОТОК"
    },
    "7123": {
        "question": 7123,
        "answer": "БАРКАС, КАБАРЕ, СКАРАБЕЙ"
    },
    "7124": {
        "question": 7124,
        "answer": "МАТРОС, ОСМОТР, ПАСТОР, ПОМОСТ, СТРОПА"
    },
    "7125": {
        "question": 7125,
        "answer": "ЛАПА, ЛУПА, ПЛУТ, ЛАПТА, ПЛАТА"
    },
    "7126": {
        "question": 7126,
        "answer": "АКУЛА, ГАЛКА"
    },
    "7127": {
        "question": 7127,
        "answer": "БАЛКА, БОКАЛ, КОАЛА, КОЛБА, КАБАЛА, БАЛАБОЛКА"
    },
    "7128": {
        "question": 7128,
        "answer": "ОПЛОТ, ПЛАТО, ТОЛПА, ТОПАЗ, ЗОЛОТО, ПОЗОЛОТА"
    },
    "7129": {
        "question": 7129,
        "answer": "ПУД, ДАЧА, УДАЧА"
    },
    "7130": {
        "question": 7130,
        "answer": "ЖЕСТ, ЯЩИК, СИНЯК, СНЯТИЕ, ЖЕСТЯНЩИК"
    },
    "7131": {
        "question": 7131,
        "answer": "ВЕЧЕ, КВАС, СВАЯ, ЯВКА, СВЕЧА, СПЯЧКА"
    },
    "7132": {
        "question": 7132,
        "answer": "ГОЛ, ИГО, ИГЛА, ЛИГА, ЛИЦО, ГЛАГОЛ"
    },
    "7133": {
        "question": 7133,
        "answer": "БЕГ, БОГ, БОР, РОГ, ГЕРБ, ГОРБ, ГОРЕ, БЕРЕГ, ОБЕРЕГ"
    },
    "7134": {
        "question": 7134,
        "answer": "ЗИМА, ЛАМА, ЛИФТ, ФАЗА, АЛМАЗ, ЛИМФА, ФАТАЛИЗМ"
    },
    "7135": {
        "question": 7135,
        "answer": "ГОРА, ГРОТ, ГРОШ, РОТА, ТОГА, ТОРГ, ШТОРА"
    },
    "7136": {
        "question": 7136,
        "answer": "ВАЗА, ДАВКА, ЗАДАВАКА"
    },
    "7137": {
        "question": 7137,
        "answer": "КАРЕ, РЕКА, РУКА, РЕШКА, ШКУРА, АКУШЕР, КАРЬЕР, КУРЬЕР"
    },
    "7138": {
        "question": 7138,
        "answer": "КУРОК, ОТРЕЗ"
    },
    "7139": {
        "question": 7139,
        "answer": "АРАХИС, САТИРА, СТРАНА, САНИТАР, СТАРИНА, АНАРХИСТ"
    },
    "7140": {
        "question": 7140,
        "answer": "АНЕМИЯ, ЗЕМЛЯК, ИЗМЕНА, КЛИЗМА, КАМЕЛИЯ, ЗЕМЛЯНКА, ЗЕМЛЯНИКА"
    },
    "7141": {
        "question": 7141,
        "answer": "РЕЯ, ШЕЯ, ЧЕРЕШНЯ"
    },
    "7142": {
        "question": 7142,
        "answer": "АУТ, УХА, ТАБУ, УХАБ, БУХТА"
    },
    "7143": {
        "question": 7143,
        "answer": "ЛОМ, ПОЛ, ПОЛО, ПОМОЛ"
    },
    "7144": {
        "question": 7144,
        "answer": "ПАН, ПАР, ПИР, РИФ, АРФА, ПАРА, ПАРИ, РАНА, ФАРА, ПАРАФИН"
    },
    "7145": {
        "question": 7145,
        "answer": "КОН, НОЖ, КОЖА, НОЖКА"
    },
    "7146": {
        "question": 7146,
        "answer": "БАЛ, БАС, САБЛЯ"
    },
    "7147": {
        "question": 7147,
        "answer": "НИТКА, САНКИ, САТИН, ТАКСИ, НАТИСК"
    },
    "7148": {
        "question": 7148,
        "answer": "ВЕКО, ВОРС, ВОСК, КРОВ, РИСК, СРОК, ВИСОК, СКВЕР"
    },
    "7149": {
        "question": 7149,
        "answer": "АТАМАН, КАРМАН, КАТАМАРАН"
    },
    "7150": {
        "question": 7150,
        "answer": "ГУЛ, ЛЕС, ЛУГ, ЛУК, СУК, ГРЕК, КРУГ, КУРС, РЕЛЕ, ГЕРКУЛЕС"
    },
    "7151": {
        "question": 7151,
        "answer": "СЫР, РЫСЬ, СЕРП, ЕРЕСЬ"
    },
    "7152": {
        "question": 7152,
        "answer": "РАПОРТ, ПРИТВОРА"
    },
    "7153": {
        "question": 7153,
        "answer": "ГОЛОД, ПОДОЛ, ЛОГОПЕД"
    },
    "7154": {
        "question": 7154,
        "answer": "СИТО, СКОТ, СОТЕ, СТОК, ИСТОК, ОТСЕК, СКОТЧ"
    },
    "7155": {
        "question": 7155,
        "answer": "ЕЛЬ, ЛАК, КАФЕ, ФАКЕЛ, КАФЕЛЬ"
    },
    "7156": {
        "question": 7156,
        "answer": "ГАЗ, ГИД, ЕДА, ЕЗДА, ЗАЯЦ, ИДЕЯ"
    },
    "7157": {
        "question": 7157,
        "answer": "БИТ, КИТ, ТИР, БИНТ, КРЕН, ТИРЕ, БРИКЕТ, ТРЕБНИК"
    },
    "7158": {
        "question": 7158,
        "answer": "АКТ, ПАТ, КЕТА, ПАКТ, ПАКЕТ"
    },
    "7159": {
        "question": 7159,
        "answer": "БАРИН, БАРОН, НАБОР, ОБЩИНА, ОБЩЕНИЕ, ОБЕЩАНИЕ, ОБРАЩЕНИЕ"
    },
    "7160": {
        "question": 7160,
        "answer": "ИВА, ШИП, ШОВ, ПИВО, ПОЧВА, ПОШИВ"
    },
    "7161": {
        "question": 7161,
        "answer": "ДАР, МАХ, ХАМ, ДАМА, РАМА, ХРАМ, ДРАМА, ДРАХМА"
    },
    "7162": {
        "question": 7162,
        "answer": "ЛЕВ, ЛИНИЯ, ВИЛЯНИЕ, ВЛИЯНИЕ"
    },
    "7163": {
        "question": 7163,
        "answer": "БУДКА, ДУБИНА, ДУБИНКА"
    },
    "7164": {
        "question": 7164,
        "answer": "КОРСАР, ПРОРОК, СОРОКА, СОРОЧКА, ПРОСРОЧКА"
    },
    "7165": {
        "question": 7165,
        "answer": "СЕКРЕТ, СКУТЕР, СПЕКТР, ПЕРЕКУС, ПЕРЕСТУК"
    },
    "7166": {
        "question": 7166,
        "answer": "КАЧКА, КЕПКА, ПАРЧА, ПАЧКА, ЧЕРЕП, ПРАЧКА, ПЕРЕКАЧКА"
    },
    "7167": {
        "question": 7167,
        "answer": "КОБРА, ОБРЯД, ДОЯРКА"
    },
    "7168": {
        "question": 7168,
        "answer": "СЕТЬ, ШЕСТ, ЛЕПЕТ, ЛЕСТЬ, ПЛЕТЬ, ПЛЕШЬ, СТЕПЬ, ШЕЛЕСТ, ШТЕПСЕЛЬ"
    },
    "7169": {
        "question": 7169,
        "answer": "БОМБА, ОБИДА, РАДИО, БОМБАРДИР"
    },
    "7170": {
        "question": 7170,
        "answer": "КОК, ОКО, ШОК"
    },
    "7171": {
        "question": 7171,
        "answer": "СОВЕТ, ШЕФСТВО"
    },
    "7172": {
        "question": 7172,
        "answer": "МАСТЕР, МАТРОС, РАССОЛ, СЕСТРА, СТРЕЛА, ТЕРМОС"
    },
    "7173": {
        "question": 7173,
        "answer": "ИСКРА, ПАРИК, ПИКАП, СКРИП, ИРИСКА, ПРИИСК, ПРИПАС, КИПАРИС, ПРИПИСКА"
    },
    "7174": {
        "question": 7174,
        "answer": "БЛОК, БАЛЫК, БОКАЛ, КОЛБА, КОБЫЛА"
    },
    "7175": {
        "question": 7175,
        "answer": "ВОРОН, ГОВОР, ГОНОР, ОГОНЬ, УГОРЬ, УГОВОР, ГОВОРУНЬЯ"
    },
    "7176": {
        "question": 7176,
        "answer": "ЖАБА, ЖЕНА, ЛАМА, БАНАН, МАНЕЖ, МАННА, БЛАНМАНЖЕ"
    },
    "7177": {
        "question": 7177,
        "answer": "КАТЕТ, МАКЕТ, МЕТКА, АММИАК, ТЕМАТИКА, МАТЕМАТИК"
    },
    "7178": {
        "question": 7178,
        "answer": "ВОЛОС, КРЫЛО, РЫВОК, СЛОВО, СОВОК, СОКОЛ, СЫРОК, КРЫСОЛОВ"
    },
    "7179": {
        "question": 7179,
        "answer": "КАПЕЛЬ, КИТЕЛЬ, ПЛАТЬЕ, ПЛИТКА, КАПИТЕЛЬ"
    },
    "7180": {
        "question": 7180,
        "answer": "ВЕРА, ОВАЛ, РОЛЬ, ВОЛЬЕР"
    },
    "7181": {
        "question": 7181,
        "answer": "ЛАЙ, САД, СЛАЙД"
    },
    "7182": {
        "question": 7182,
        "answer": "НАСОС, ОСИНА, СОСНА, СПИНА, СВИНОПАС"
    },
    "7183": {
        "question": 7183,
        "answer": "ВАЛИК, ВИЛКА, КЛЮКВА"
    },
    "7184": {
        "question": 7184,
        "answer": "ОПИСКА, ОПТИКА, СТОПКА, ОТПИСКА"
    },
    "7185": {
        "question": 7185,
        "answer": "КОЛДУН, КЛОУНАДА"
    },
    "7186": {
        "question": 7186,
        "answer": "РЕЯ, РЯД, ЯРД, ВЕЕР, ВРЕД, НЕРВ, ДЕРЕВНЯ"
    },
    "7187": {
        "question": 7187,
        "answer": "КОРИЦА, КОРОНА, РАЦИОН, КОРОНАЦИЯ"
    },
    "7188": {
        "question": 7188,
        "answer": "КИНО, СНОС, СОУС, КОНУС, СУКНО, СОУСНИК"
    },
    "7189": {
        "question": 7189,
        "answer": "ДОМ, ДОТ, ЛОМ, ЛОТ, ТОМ, ИДОЛ, ЛОТО, МОЛОТ, ДОЛОМИТ"
    },
    "7190": {
        "question": 7190,
        "answer": "ПАН, ПАР, ПОП, НОРА, ПОРА, НАПОР, ПРОПАН"
    },
    "7191": {
        "question": 7191,
        "answer": "ЖАР, ЖИР, РИФ, ЖИРАФ"
    },
    "7192": {
        "question": 7192,
        "answer": "КОН, ФЕН, ФЕЯ, ФОН, КОФЕ, ФОЙЕ, КОФЕЙНЯ"
    },
    "7193": {
        "question": 7193,
        "answer": "АУТ, ТУР, РАУТ, ТРУС, ТРУСЦА"
    },
    "7194": {
        "question": 7194,
        "answer": "БАЛ, ДНО, ДОН, ЛОБ, ОДА, АНОД"
    },
    "7195": {
        "question": 7195,
        "answer": "ВОР, ОСА, РОВ, ВОРС, РОСА, СОВА, СВОРА"
    },
    "7196": {
        "question": 7196,
        "answer": "АРКА, ВРАЧ, КАРА, КОРА, КРОВ, ОВЧАРКА"
    },
    "7197": {
        "question": 7197,
        "answer": "КАМИН, НАЖИМ, УМНИК, ЧУЖАК, УЖИМКА, МУЖЧИНА"
    },
    "7198": {
        "question": 7198,
        "answer": "ВИТОК, КУДРИ, ТРИКО, ДИКТОР, ДРОТИК"
    },
    "7199": {
        "question": 7199,
        "answer": "ДОЛГ, ДУГА, ДУЛО, УГОЛ, УХОД, ГОЛОД, ХОЛОД, ГОЛОДУХА"
    },
    "7200": {
        "question": 7200,
        "answer": "САТИН, ТИТАН, ШАНТАЖ, ШАНТАЖИСТ"
    },
    "7201": {
        "question": 7201,
        "answer": "ЁРШ, ШОФЁР"
    },
    "7202": {
        "question": 7202,
        "answer": "ГАЗ, ТАЗ, АГАТ, ГАЗЕТА"
    },
    "7203": {
        "question": 7203,
        "answer": "АКТ, ВАТА, КВАС, СВАТ, СКАТ, КАСТА, ТАКСА, СТАВКА, ВСТАВКА"
    },
    "7204": {
        "question": 7204,
        "answer": "БАС, БИС, БИТ, ТИС, АИСТ, БИТА, БАСИСТ, САМБИСТ"
    },
    "7205": {
        "question": 7205,
        "answer": "МАХ, МЕХ, МОХ, ХАМ, ПОМЕХА"
    },
    "7206": {
        "question": 7206,
        "answer": "ОПТ, ПОТ, СУП, ПОСТ, ТОСТ, ОТСТУП"
    },
    "7207": {
        "question": 7207,
        "answer": "СВЕТОЧ, СВИТОК, СОВЕТЧИК"
    },
    "7208": {
        "question": 7208,
        "answer": "ЕЛЬ, ЛЕНЬ, ТЕНЬ, ТЛЕН, ТЮЛЬ, ТЮЛЕНЬ, БЮЛЛЕТЕНЬ"
    },
    "7209": {
        "question": 7209,
        "answer": "КОЛ, ЛАК, ЖАЛО, КОЖА, ЛОЖКА"
    },
    "7210": {
        "question": 7210,
        "answer": "БАРАК, БУДКА, БУКВА, ДАВКА, ДРАКА, РУКАВ, ДУБРАВА"
    },
    "7211": {
        "question": 7211,
        "answer": "АНГЕЛ, ГИЕНА, ГЛИНА"
    },
    "7212": {
        "question": 7212,
        "answer": "БОРОДА, РАЗВОД, БОРОЗДА"
    },
    "7213": {
        "question": 7213,
        "answer": "АУЛ, ГНУ, ГУЛ, ЛУГ, ЛГУН, ЛУНА, НУГА, ЛАГУНА"
    },
    "7214": {
        "question": 7214,
        "answer": "ИТОГ, ПИОН, ПОНИ, ПИТОН, ПОГОН, ПЯТНО, ПОГОНЯ, ГИПОТОНИЯ"
    },
    "7215": {
        "question": 7215,
        "answer": "СИНТЕЗ, СНЯТИЕ, АСТЕНИЯ, ЗАНЯТИЕ, АНЕСТЕЗИЯ"
    },
    "7216": {
        "question": 7216,
        "answer": "ПАРАД, ПРОХЛАДА"
    },
    "7217": {
        "question": 7217,
        "answer": "БЛИК, ИРИС, РИСК, ЛИРИК, ЭЛИКСИР"
    },
    "7218": {
        "question": 7218,
        "answer": "ЗЛО, ПОЛ, ПОЛО"
    },
    "7219": {
        "question": 7219,
        "answer": "ШПИНАТ, ПЛАНШЕТ, ШПИНГАЛЕТ"
    },
    "7220": {
        "question": 7220,
        "answer": "НОС, ОСЬ, СОН, ТОН, СТОН, ЮНОСТЬ"
    },
    "7221": {
        "question": 7221,
        "answer": "ВЕНОК, КОНЕЦ, ЛОВЕЦ, ЛОКОН, ОЛОВО, КОЛЕНО, ВОЛОКНО, ВОЛОКОНЦЕ"
    },
    "7222": {
        "question": 7222,
        "answer": "КУШ, ШИК, ВНУК, КУВШИН"
    },
    "7223": {
        "question": 7223,
        "answer": "ВАЛИК, ВИЛКА, ПИЛКА, ПАВЛИН, ПЛАВНИК"
    },
    "7224": {
        "question": 7224,
        "answer": "РВЕНИЕ, ВЕЩАНИЕ, НЕВЕРИЕ, ВРАЩЕНИЕ"
    },
    "7225": {
        "question": 7225,
        "answer": "ПЛАТЬЕ, ПАСТЕЛЬ, ПИСАТЕЛЬ"
    },
    "7226": {
        "question": 7226,
        "answer": "ЗАТОР, ТИРАН, ИОНИЗАТОР"
    },
    "7227": {
        "question": 7227,
        "answer": "ВЕРА, МЕРА, МОРЕ, ОВАЛ, ОМАР, МОЛВА, МАРЕВО"
    },
    "7228": {
        "question": 7228,
        "answer": "АНИС, САНИ, НАЦИЯ"
    },
    "7229": {
        "question": 7229,
        "answer": "ОКТАВА, АВИАТОР, АКТИВАТОР"
    },
    "7230": {
        "question": 7230,
        "answer": "МОНЕТА, ОТМЕНА, РЕМОНТ, ОРНАМЕНТ"
    },
    "7231": {
        "question": 7231,
        "answer": "ОЛЕНЬ, БЕНЗОЛ"
    },
    "7232": {
        "question": 7232,
        "answer": "ЗЕВ, БЕЗЕ, БРИЗ, ВЕЕР"
    },
    "7233": {
        "question": 7233,
        "answer": "ПИР, РЕЯ, ТИП, ТИР, ПЕНЯ, ТИРЕ, ПРИНЯТИЕ"
    },
    "7234": {
        "question": 7234,
        "answer": "ПРЕДОК, ЛЕОПАРД, ПОДЕЛКА, ПРОДЕЛКА"
    },
    "7235": {
        "question": 7235,
        "answer": "ДУШ, ДУША, ДУШИЦА"
    },
    "7236": {
        "question": 7236,
        "answer": "ВИД, ДОТ, ВЕТО, ВЕЧЕ, ОВОД, ВИДЕО, ОТВОД, ДВОЕТОЧИЕ"
    },
    "7237": {
        "question": 7237,
        "answer": "ДОК, ДОМ, КОД, КОМ, МЕДЬ"
    },
    "7238": {
        "question": 7238,
        "answer": "ПАН, САН, СЫН, НАСЫПЬ"
    },
    "7239": {
        "question": 7239,
        "answer": "ЖИР, ЧЕК, ЧИЖ"
    },
    "7240": {
        "question": 7240,
        "answer": "АКР, РАК, АРКА, АУРА, КАРА, РУКА"
    },
    "7241": {
        "question": 7241,
        "answer": "БОЙ, ВОЙ, ВОЛ, ЛЕВ, ЛОБ, ВОЛЕЙБОЛ"
    },
    "7242": {
        "question": 7242,
        "answer": "КЛОК, ЛОТО, ТОЛК, ЛОТОК"
    },
    "7243": {
        "question": 7243,
        "answer": "КОРА, КОРТ, КРОТ, РОТА, ТКАЧ, РОКОТ, ТОЧКА, ОТОРОЧКА"
    },
    "7244": {
        "question": 7244,
        "answer": "КАМИН, ЕЛЬНИК, КАМЕНЬ, ЛИНЬКА, НИКЕЛЬ, МЕЛЬНИК, МЕЛЬКАНИЕ"
    },
    "7245": {
        "question": 7245,
        "answer": "ВИТОК, ТОНИК, НОЧНИК, НИКОТИН, ЧИНОВНИК"
    },
    "7246": {
        "question": 7246,
        "answer": "ШТИЛЬ, УЧИТЕЛЬ"
    },
    "7247": {
        "question": 7247,
        "answer": "ЗАИКА, ЗАКАТ, КАСТА, ТАКСА, ТАКСИ, ТАЧКА, ЧИСТКА, ЗАЧИСТКА"
    },
    "7248": {
        "question": 7248,
        "answer": "БАС, БЕС, ОСА, ПАЗ, БАЗА, ПОЗА, ЗАПАС, БОЕЗАПАС"
    },
    "7249": {
        "question": 7249,
        "answer": "АИСТ, ВИЗА, ВИСТ, СВАТ, СТАЖ, ВИЗИТ, СВИТА, ВИЗАЖИСТ"
    },
    "7250": {
        "question": 7250,
        "answer": "РАНА, РАСА, СЕРА, АДРЕС, АРЕНА, ДЕСНА, НЕДРА, СРЕДА, АРЕНДА, СЕРЕНАДА"
    },
    "7251": {
        "question": 7251,
        "answer": "ПИРОГ, СИРОП, СПИРТ, СПОРТ, ПОСТРИГ"
    },
    "7252": {
        "question": 7252,
        "answer": "ДЕНЬ, ИДЕЯ, ЛЕДИ, ЛЕНЬ, ЛИНЬ, УДЕЛ, ЦЕЛЬ, УНЦИЯ"
    },
    "7253": {
        "question": 7253,
        "answer": "КОСТЬ, ЛОЖКА, ОСКАЛ, СОТКА, СТАЛЬ, ТАЛЬК, ТОСКА, САЛЬТО, ЖАЛОСТЬ, ЖАЛКОСТЬ"
    },
    "7254": {
        "question": 7254,
        "answer": "АКТ, КИТ, ЛАК, ЛИК, КЛИК, КАЛИТКА"
    },
    "7255": {
        "question": 7255,
        "answer": "ЕНОТ, ЛЕТО, ТЕЛО, ТЛЕН, ОМЛЕТ, МЕНТОЛ"
    },
    "7256": {
        "question": 7256,
        "answer": "ЕЛЬ, ЛЕС, СЕТ, СЕТЬ, ЛЕСТЬ"
    },
    "7257": {
        "question": 7257,
        "answer": "КОРКА, КОШКА, КУРОК, РУКАВ, ШКУРА, КРОШКА"
    },
    "7258": {
        "question": 7258,
        "answer": "САЛО, СЛУХ, СОХА, СТОЛ, СТУЛ, ТОСТ, ХАОС, ХОЛСТ, ТОЛСТУХА"
    },
    "7259": {
        "question": 7259,
        "answer": "ДАР, ЕДА, ЕЗДА, РЕЗЕДА"
    },
    "7260": {
        "question": 7260,
        "answer": "ЕВНУХ, БУЗИНА, ЗВАНИЕ"
    },
    "7261": {
        "question": 7261,
        "answer": "СБОРКА, МРАКОБЕС"
    },
    "7262": {
        "question": 7262,
        "answer": "БОР, РОД, БРОД, БЮРО, ЮРОД, БОРДЮР"
    },
    "7263": {
        "question": 7263,
        "answer": "МАСТЕР, МАТРАС, МАТРАЦ, САТИРА, СТАРЕЦ, МАТРИЦА, МАСТЕРИЦА"
    },
    "7264": {
        "question": 7264,
        "answer": "ДНО, ДОН, НОЖ, ДЕПО, ДЖИН, ДЖИП, ПИОН, ПОНИ, ПИЖОН, ПОДНОЖИЕ"
    },
    "7265": {
        "question": 7265,
        "answer": "МИМ, МИФ, ЗИМА, ИМАМ"
    },
    "7266": {
        "question": 7266,
        "answer": "КАТЕР, КАТЕТ, ОТКАТ, ТЕАТР, ТРАКТ, КРАТЕР, РЕКТОР, РЕАКТОР, ТРАКТОР, РЕКТОРАТ"
    },
    "7267": {
        "question": 7267,
        "answer": "АККОРД, КРОМКА, ПОРОДА, ПОДАРОК, ПОДКОРКА, ПОДКОРМКА"
    },
    "7268": {
        "question": 7268,
        "answer": "ОКИСЬ, СКЛОН, НОСИЛКИ, СИЛИКОН, НОСИЛЬЩИК"
    },
    "7269": {
        "question": 7269,
        "answer": "ЛЕЩ, РЕЛЕ, ЗРЕЛИЩЕ"
    },
    "7270": {
        "question": 7270,
        "answer": "ОТЕЛЬ, ТРЕЛЬ, ФОРЕЛЬ"
    },
    "7271": {
        "question": 7271,
        "answer": "МАГ, МАЙ, МАК, ДАМА, ГАЙКА, ГАМАК, МАЙКА"
    },
    "7272": {
        "question": 7272,
        "answer": "ИВА, ВРАГ, ИГРА, ГРИВА"
    },
    "7273": {
        "question": 7273,
        "answer": "АМЕТИСТ, СЕМИНАР, САНТИМЕТР"
    },
    "7274": {
        "question": 7274,
        "answer": "ДОЯРКА, ДИОРАМА"
    },
    "7275": {
        "question": 7275,
        "answer": "БОТВА, КВОТА, ТЫКВА"
    },
    "7276": {
        "question": 7276,
        "answer": "ВЕС, РЕЯ, РИС, СЕРИЯ, ВЕРСИЯ"
    },
    "7277": {
        "question": 7277,
        "answer": "ВОЗ, ЗОВ, КОТ, ТОК, ТУЗ, ЗВУК, КУЗОВ, ОТЗВУК"
    },
    "7278": {
        "question": 7278,
        "answer": "ЛЕНТА, НИТКА, КЛЕТКА, КЛИЕНТ"
    },
    "7279": {
        "question": 7279,
        "answer": "АНГЕЛ, БЕЛКА, БЛАНК, НАБЕГ, КАБЕЛЬ, КЕГЕЛЬБАН"
    },
    "7280": {
        "question": 7280,
        "answer": "ТУР, ГУСЬ, СУТЬ, ТРУС, ГРУСТЬ"
    },
    "7281": {
        "question": 7281,
        "answer": "КОМИКС, МИКРОСКОП"
    },
    "7282": {
        "question": 7282,
        "answer": "КОМ, МЫС, СОК, СОМ"
    },
    "7283": {
        "question": 7283,
        "answer": "ДОК, КОД, КОЛ, ДЕЛО, ЛОЖЕ, КОЛЛЕДЖ"
    },
    "7284": {
        "question": 7284,
        "answer": "ПАР, АУРА, ПАРА, УПРАВА"
    },
    "7285": {
        "question": 7285,
        "answer": "КОРА, КОСА, РОСА, СРОК, ОКРАС"
    },
    "7286": {
        "question": 7286,
        "answer": "ОПТ, ПАТ, ПОТ, ТИП, ЧАТ, ПОЧТА, ПТИЦА, ЦИТАТА"
    },
    "7287": {
        "question": 7287,
        "answer": "ЛЕВ, ВЕЧЕ, ВЕЛИЧИЕ"
    },
    "7288": {
        "question": 7288,
        "answer": "КУПОН, ПИНОК, УЗНИК, ШПИОН"
    },
    "7289": {
        "question": 7289,
        "answer": "ОРАКУЛ, ПОРУКА, ПОЛУМРАК"
    },
    "7290": {
        "question": 7290,
        "answer": "ВИД, ВЯЗ, ДИВИЗИЯ"
    },
    "7291": {
        "question": 7291,
        "answer": "ТЕСТО, СТОЛЕТИЕ"
    },
    "7292": {
        "question": 7292,
        "answer": "ПЛЕЧО, ПОНЧО, ПОЛЕНО"
    },
    "7293": {
        "question": 7293,
        "answer": "БАЛ, ЛОБ, ЛОМ, БОЛЬ, МОЛЬ, АЛЬБОМ, МОЛЬБА"
    },
    "7294": {
        "question": 7294,
        "answer": "ВАЛИК, ВИЛКА, ВОКАЛ, ОЛИВА, ФИШКА, ШКВАЛ, ШКОЛА, ОЛИВКА, ШЛИФОВКА"
    },
    "7295": {
        "question": 7295,
        "answer": "ЖИМ, МУЖ, ЧАН, ЧИЖ, ЧИН, ЧУМ, МИНА, УЖИН, НАЖИМ, МУЖЧИНА"
    },
    "7296": {
        "question": 7296,
        "answer": "ЛАПОТЬ, ЛЬГОТА, ПАЛЬТО, САЛЬТО, ЛОПАСТЬ, ГОСПИТАЛЬ"
    },
    "7297": {
        "question": 7297,
        "answer": "АКТ, КАНТ, ТАКТ, ТАНК, АТАКА, КАНАТ, НАКАТ, КАНТАТА"
    },
    "7298": {
        "question": 7298,
        "answer": "ЛЕДИ, УДЕЛ, УДЛИНЕНИЕ"
    },
    "7299": {
        "question": 7299,
        "answer": "ЕДА, ХАН, ХНА, ЕХИДНА"
    },
    "7300": {
        "question": 7300,
        "answer": "ИСК, ПИК, ПИСК"
    },
    "7301": {
        "question": 7301,
        "answer": "ИКОНА, КАМИН, КАНОН, МАНКА, МАННА, АНОНИМ, МАННИК"
    },
    "7302": {
        "question": 7302,
        "answer": "ТКАЧ, КАКАО, КАТОК, КАЧКА, КОЧКА, ТАЧКА, ТОЧКА, ОТКАЧКА"
    },
    "7303": {
        "question": 7303,
        "answer": "НАДРЕЗ, РАЗМЕН, СНАРЯД"
    },
    "7304": {
        "question": 7304,
        "answer": "СИНЕВА, ТЕННИС, СТАВЕНЬ, ТЕСНИНА, НЕНАВИСТЬ"
    },
    "7305": {
        "question": 7305,
        "answer": "КАПРАЛ, ПЛАКАТ, ПЛИТКА, КАПИТАЛ, ПАЛИТРА, ПАРАКЛИТ"
    },
    "7306": {
        "question": 7306,
        "answer": "ИМЕНИЕ, МНЕНИЕ"
    },
    "7307": {
        "question": 7307,
        "answer": "БАРКАС, ОСАНКА, СБОРКА, СОБАКА"
    },
    "7308": {
        "question": 7308,
        "answer": "ЛИРИКА, РИТУАЛ, УЛИТКА, РАДИКУЛИТ"
    },
    "7309": {
        "question": 7309,
        "answer": "ЛОТОК, МОЛОТ, МОТОК, ОПЛОТ, ПОМОЛ, ПОТОК, КОМПОТ"
    },
    "7310": {
        "question": 7310,
        "answer": "ВОР, РОВ, ВЕРА"
    },
    "7311": {
        "question": 7311,
        "answer": "АККОРД, ДРАКОН, КОРДОН, КОРОНА, КОРОНКА, АККОРДЕОН"
    },
    "7312": {
        "question": 7312,
        "answer": "ФИНАЛ, ПЛАФОН, ПОЛУФИНАЛ"
    },
    "7313": {
        "question": 7313,
        "answer": "КИТ, КУШ, ШИК, ШУТ, КНУТ, ШУТНИК"
    },
    "7314": {
        "question": 7314,
        "answer": "ИМЯ, МИР, МИЛЯ, ЛИНИЯ, МИРЯНИН"
    },
    "7315": {
        "question": 7315,
        "answer": "РАЙ, РОЙ, РОЗА, РОЗАРИЙ"
    },
    "7316": {
        "question": 7316,
        "answer": "САТИР, СИЛАЧ, ЧИСЛО, СИРОТА"
    },
    "7317": {
        "question": 7317,
        "answer": "КРЕСТ, ТРЕСК, РЕЕСТР, СЕКРЕТ, СПЕКТР, СЕКРЕТЕР, ПЕРЕКРЕСТ"
    },
    "7318": {
        "question": 7318,
        "answer": "ИВА, ВРАЧ, АРХИВ"
    },
    "7319": {
        "question": 7319,
        "answer": "НИЗ, ЗЕНИТ"
    },
    "7320": {
        "question": 7320,
        "answer": "АРШИН, РЕШКА, ШАРИК"
    },
    "7321": {
        "question": 7321,
        "answer": "ЗЛО, ХОР, ХЛОР"
    },
    "7322": {
        "question": 7322,
        "answer": "ДРЕЛЬ, ТРЕЛЬ, АРТЕЛЬ, ДЕТАЛЬ, АДЮЛЬТЕР"
    },
    "7323": {
        "question": 7323,
        "answer": "ВЕНИК, ВИСКИ, ЕЛЬНИК, КИСЕЛЬ, ЛЕСНИК, ЛИВЕНЬ, НИКЕЛЬ"
    },
    "7324": {
        "question": 7324,
        "answer": "КУМ, МЫС, СУК, КУМЫС"
    },
    "7325": {
        "question": 7325,
        "answer": "КОЛ, ЛИК, ЛУК, УКОЛ, ФОЛЛИКУЛ"
    },
    "7326": {
        "question": 7326,
        "answer": "ЕЛЬ, ПОЛ, ДЕЛО, ДЕПО, ПЛЕД, ПЛОД, ПОЛЕ, ПОЛЮДЬЕ"
    },
    "7327": {
        "question": 7327,
        "answer": "НИТКА, САНКИ, САТИН, ТАКСИ, ЛАСТИК, НАСТИЛ, НАТИСК"
    },
    "7328": {
        "question": 7328,
        "answer": "ТИР, ХИТ"
    },
    "7329": {
        "question": 7329,
        "answer": "ВАЛ, ЗАЛ, ЛАЗ, ВАЗА, ЛАВА, ЗАВАЛ, ЗАДАВАЛА"
    },
    "7330": {
        "question": 7330,
        "answer": "КУМА, ЛАМА, МУКА, УТКА, АКУЛА, ЛАТУК"
    },
    "7331": {
        "question": 7331,
        "answer": "СТАН, ФАНАТ, ФАНТАСТ"
    },
    "7332": {
        "question": 7332,
        "answer": "СЕТ, ЖЕСТ, СЕТЬ, ЖЕСТЬ"
    },
    "7333": {
        "question": 7333,
        "answer": "ИСТИНА, НАИТИЕ, СИРЕНА, СТИРАНИЕ"
    },
    "7334": {
        "question": 7334,
        "answer": "БАНДА, БАРАН, НАБАТ, ТАРАН"
    },
    "7335": {
        "question": 7335,
        "answer": "СТАНОК, СТОПКА, ЭКСПОНАТ"
    },
    "7336": {
        "question": 7336,
        "answer": "ТРОСТЬ, ХИТРОСТЬ"
    },
    "7337": {
        "question": 7337,
        "answer": "АУЛ, БАЛ, БАС, БАУЛ, ЛУЖА, УЖАС, СЛУЖБА"
    },
    "7338": {
        "question": 7338,
        "answer": "БЕГ, БОГ, ГОЛ, ЛОБ, БОЕЦ"
    },
    "7339": {
        "question": 7339,
        "answer": "РОГ, ЧАН, ГОРА, ГОРН, ГРАЧ, НОГА, НОРА, ОЧАГ, РАНГ, ОРГАН"
    },
    "7340": {
        "question": 7340,
        "answer": "АЖУР, ЖАНР, ПАРИ, РУНА, УЖИН, УРАН, УРНА, ПРУЖИНА"
    },
    "7341": {
        "question": 7341,
        "answer": "КОН, ОКО, ЧИН, ВИНО, ВОИН, КИНО, ОКНО, НОВИЧОК"
    },
    "7342": {
        "question": 7342,
        "answer": "ГРУЗ, КРУГ, КРУИЗ, ГРУЗЧИК"
    },
    "7343": {
        "question": 7343,
        "answer": "НУТРО, ХУТОР, НУТРИЯ, ТИХОНЯ"
    },
    "7344": {
        "question": 7344,
        "answer": "САН, СЫН, УХА, ХАН, ХНА, АНИС, САНИ, УСЫХАНИЕ"
    },
    "7345": {
        "question": 7345,
        "answer": "МАНЕРА, НИЩЕТА, ТЕРМИН, ЩЕТИНА, ТРЕЩИНА"
    },
    "7346": {
        "question": 7346,
        "answer": "МАЦА, МИНА, МАНИЯ, НАЦИЯ, ХИМИЯ, МАХИНАЦИЯ"
    },
    "7347": {
        "question": 7347,
        "answer": "АЦЕТОН, СВИНЕЦ, СИНЕВА, ВЕСТНИЦА"
    },
    "7348": {
        "question": 7348,
        "answer": "ДУБ, УДЕЛ, ДУБЛЕТ"
    },
    "7349": {
        "question": 7349,
        "answer": "ВЕТО, ОВЦА, ОТЕЦ, ЦВЕТ, ЧЕТА, ЧТЕЦ, ОТВЕТ, ТЕТИВА, ОТВЕТЧИЦА"
    },
    "7350": {
        "question": 7350,
        "answer": "КАРТОН, НЕКТАР, ТАНКЕР, АНТРЕКОТ, ТЕХНОКРАТ"
    },
    "7351": {
        "question": 7351,
        "answer": "КАСТЕТ, СЕКТАНТ"
    },
    "7352": {
        "question": 7352,
        "answer": "БАРКАС, БАРСУК, БАТРАК, РАСКАТ, САКУРА, ТРУБАЧ, ТРУБКА, БРУСЧАТКА"
    },
    "7353": {
        "question": 7353,
        "answer": "БАКЛАН, БАЛАНС, БАЛКОН, ОСАНКА, СОБАКА, КОЛБАСА, СОЛЯНКА"
    },
    "7354": {
        "question": 7354,
        "answer": "ЗНАЧОК, ЗРАЧОК, КАЗИНО, КАРНИЗ, РАЗНОС, ЗАОЧНИК, КОРЗИНА, РАЗНОСЧИК"
    },
    "7355": {
        "question": 7355,
        "answer": "ПАР, ПУП, ПУРПУР"
    },
    "7356": {
        "question": 7356,
        "answer": "ДУШ, КУШ, ШИК, ДУША, ИШАК"
    },
    "7357": {
        "question": 7357,
        "answer": "САТИР, ТАРИФ, ФЛИРТ"
    },
    "7358": {
        "question": 7358,
        "answer": "МЕЧ, МИР, РИС, СМЕРЧ"
    },
    "7359": {
        "question": 7359,
        "answer": "ЛАК, КЛАН, КАНАЛ, НАКАЛ"
    },
    "7360": {
        "question": 7360,
        "answer": "НАСОС, ПАСТЬ, СОСНА, СТОПА, НАСТОЙ, СНАСТЬ, СПАЙНОСТЬ"
    },
    "7361": {
        "question": 7361,
        "answer": "ЛОМ, АЛОЭ"
    },
    "7362": {
        "question": 7362,
        "answer": "ЛИСТОК, ЛОМТИК, МОСКИТ, СКЕЛЕТ, СЛИТОК, СТЕКЛО"
    },
    "7363": {
        "question": 7363,
        "answer": "ИКРА, КАРЕ, РЕКА, РИСК, СЕРА, ИСКРА, СЕКИРА"
    },
    "7364": {
        "question": 7364,
        "answer": "ОПРОС, ОТПОР, ПОНЧО, ПРОСО, РОПОТ, СПОРТ, ТОПОР, ПРОТОН, ПРОЧНОСТЬ"
    },
    "7365": {
        "question": 7365,
        "answer": "ДАР, ЛИРА, ДИНАР, ДЛИНА"
    },
    "7366": {
        "question": 7366,
        "answer": "ВАЛЕТ, ГВАЛТ, ГЛАДЬ, ДИЕТА, ИДЕАЛ, ДЕТАЛЬ, ДВИГАТЕЛЬ"
    },
    "7367": {
        "question": 7367,
        "answer": "ВИД, ВРЕД, РЕЦИДИВ"
    },
    "7368": {
        "question": 7368,
        "answer": "КАРАТ, КАРТА, КИРКА, ПАРИК, ПАРТА, ПИРАТ, ТИАРА, ПРАКТИКА"
    },
    "7369": {
        "question": 7369,
        "answer": "АНГАР, ГЛИНА, ЛИАНА, МАЛИНА, МАНГАЛ, МАРГИНАЛ"
    },
    "7370": {
        "question": 7370,
        "answer": "ПИНОК, ПОКОИ, ПОКОЙ, КОНВОЙ, ПОВОЙНИК"
    },
    "7371": {
        "question": 7371,
        "answer": "ЕЛЬ, МЕЛ, МЕЛЬ, МЕТЕЛЬ"
    },
    "7372": {
        "question": 7372,
        "answer": "ДОТ, ЛОТ, ДЕЛО, ИДОЛ, ЛЕДИ, ЛЕТО, ЛОТО, ТЕЛО, ОТДЕЛ, ТЕОДОЛИТ"
    },
    "7373": {
        "question": 7373,
        "answer": "БИТ, КИТ, ТИР, ТИРЕ, БРИКЕТ"
    },
    "7374": {
        "question": 7374,
        "answer": "СЕТ, ПЕНЯ, ПЕСНЯ"
    },
    "7375": {
        "question": 7375,
        "answer": "АЗОТ, ИТОГ, ПОЗА, ТОГА, ТОПАЗ, ГИПОТЕЗА"
    },
    "7376": {
        "question": 7376,
        "answer": "КОРМ, РОЛИК"
    },
    "7377": {
        "question": 7377,
        "answer": "ПАСТОР, ПРОКАТ, СТОПКА, СТРОКА, СТРОПА, ПРОСТАК"
    },
    "7378": {
        "question": 7378,
        "answer": "КЛОП, ОКОП, ПЛЮШ, ПОЛК, ПОЛО, ПОЛЮШКО"
    },
    "7379": {
        "question": 7379,
        "answer": "БАРМЕН, МОДЕРН, ДОБЕРМАН"
    },
    "7380": {
        "question": 7380,
        "answer": "ВОЙ, ВОЛ, ЛОВЧИЙ"
    },
    "7381": {
        "question": 7381,
        "answer": "ЗЛО, ЗУБ, ЛОБ, ЗУБИЛО"
    },
    "7382": {
        "question": 7382,
        "answer": "БАК, БАС, БОК, ОСА, ОСЬ, СОК, БОКС, КОСА, СКОБА, КОСЬБА"
    },
    "7383": {
        "question": 7383,
        "answer": "ЖЕНА, ТИНА, НАЖАТИЕ"
    },
    "7384": {
        "question": 7384,
        "answer": "КОЖУРА, ПОРУКА, УПАДОК"
    },
    "7385": {
        "question": 7385,
        "answer": "МАГ, ГНОМ, НОГА, МАНГО"
    },
    "7386": {
        "question": 7386,
        "answer": "ОКО, РОГ, РОК, ШОК, ГОРЕ, ГРЕК, ГРОШ, ГОРШОК, ГОРОШЕК"
    },
    "7387": {
        "question": 7387,
        "answer": "КОРА, КРАН, НОРА, ОКНО, КОРАН, КРОНА, НОРКА, КОРОНА"
    },
    "7388": {
        "question": 7388,
        "answer": "ВАЛ, ИВА, ПЫЛ, ВИЛЫ, ЛАВА, ЛАПА, ЛИПА, ПИЛА, ВЫПИВАЛА"
    },
    "7389": {
        "question": 7389,
        "answer": "ПАН, ШИП, НИША, ПУНШ, ШИНА, ПУШНИНА"
    },
    "7390": {
        "question": 7390,
        "answer": "ЗЕНИТ, МЕРИН, ТЕРМИН"
    },
    "7391": {
        "question": 7391,
        "answer": "АНИС, МИНА, САНИ, КАМИН, МИСКА, САНКИ, СМЕНА, МЕНИСК, СМЫКАНИЕ"
    },
    "7392": {
        "question": 7392,
        "answer": "АВАНС, ВЕСНА, НАВЕС, ОСИНА, СЦЕНА, СВИНЕЦ, СИНЕВА, АВИАНОСЕЦ"
    },
    "7393": {
        "question": 7393,
        "answer": "ВИНА, КИПА, НИВА, ПИКА, ДАВКА, ДИВАН, ПАНДА, ПАВИАН, ПАНИКА, ВПАДИНА"
    },
    "7394": {
        "question": 7394,
        "answer": "ЛИС, ТИС, ЛИНЬ, ЛИСТ, НИТЬ, СТУЛ, СУТЬ, СТИЛЬ, ИНСУЛЬТ"
    },
    "7395": {
        "question": 7395,
        "answer": "БОРТ, КОРТ, КРОТ, РЯБЬ, ЯКОРЬ, ОКТЯБРЬ"
    },
    "7396": {
        "question": 7396,
        "answer": "СОНЕТ, ТЕННИС"
    },
    "7397": {
        "question": 7397,
        "answer": "КАНАВА, ЗАНАВЕС, ЗАНАВЕСА, ЗАНАВЕСКА"
    },
    "7398": {
        "question": 7398,
        "answer": "КОРСЕТ, ПОРТЬЕ, ПРОЕКТ, СЕКТОР, СПЕКТР, КРЕПОСТЬ"
    },
    "7399": {
        "question": 7399,
        "answer": "ПЕНИЕ, СКРИП, ПЕРСИК, ПРИИСК, СПИКЕР, КИПЕНИЕ, СКРИПЕНИЕ"
    },
    "7400": {
        "question": 7400,
        "answer": "БЕЛОК, БЛЕСК, ОТСЕК, СТОЛБ, СТЕКЛО, ОТБЛЕСК"
    },
    "7401": {
        "question": 7401,
        "answer": "ДОЛИНА, ВИНОДЕЛ, ВЛАДЕНИЕ, ДАВЛЕНИЕ, ОДЕВАНИЕ, ОВЛАДЕНИЕ"
    },
    "7402": {
        "question": 7402,
        "answer": "БАЗАР, БАРАК, БИРКА, ЗАИКА"
    },
    "7403": {
        "question": 7403,
        "answer": "КОЧАН, ЛЕЖАК, ЛОЖКА, НОЖКА, ОКЕАН, КОЛЧАН, ЧЕЛНОК, НОЧЛЕЖКА"
    },
    "7404": {
        "question": 7404,
        "answer": "ЛИК, ЛЮК, ИЗЮМ, МЮЗИКЛ"
    },
    "7405": {
        "question": 7405,
        "answer": "КЛИПСА, РАСПИЛ, ПРИСЫЛКА"
    },
    "7406": {
        "question": 7406,
        "answer": "АМПИР, ГИДРА, ДРАМА, ПАРАД, ПРИМА, ПАРАДИГМ"
    },
    "7407": {
        "question": 7407,
        "answer": "ОПЕРА, ТРОПА, ТОРПЕДА"
    },
    "7408": {
        "question": 7408,
        "answer": "САД, ЧАС, ДАЧА, СДАЧА"
    },
    "7409": {
        "question": 7409,
        "answer": "ОПТ, ПОП, ПОТ, ТОН, ЕНОТ, ПЕПТОН"
    },
    "7410": {
        "question": 7410,
        "answer": "ЧЕРДАК, ЧАРОДЕЙ, ЧАРОДЕЙКА"
    },
    "7411": {
        "question": 7411,
        "answer": "ГРАНИТ, ГРАДИЕНТ"
    },
    "7412": {
        "question": 7412,
        "answer": "ОЛИВКА, РАСКОЛ, РИСОВКА"
    },
    "7413": {
        "question": 7413,
        "answer": "ЖАРА, ПАРА, ПАРИ, ПИРС, РАСА, САЖА, ПАССАЖ, СПАРЖА, ПАССАЖИР"
    },
    "7414": {
        "question": 7414,
        "answer": "КИНО, ПИОН, ПОНИ, ФИНТ, ПИНОК, ПИТОН, ТОНИК, ФИНИК, ПОНТИФИК"
    },
    "7415": {
        "question": 7415,
        "answer": "ЛОМ, ЛОТ, ТОМ, ТЫЛ, МОЛЬ, МЫЛО, МОТЫЛЬ"
    },
    "7416": {
        "question": 7416,
        "answer": "РИФ, ТИР, ТАРИФ"
    },
    "7417": {
        "question": 7417,
        "answer": "АКТ, КИТ, ЧАТ, ТКАЧ, ДАТЧИК"
    },
    "7418": {
        "question": 7418,
        "answer": "ДНО, ДОН, РОД, ДОНОР, ОРДЕН, ИНОРОДЕЦ"
    },
    "7419": {
        "question": 7419,
        "answer": "ЕЛЬ, ФЕН, ЛЕНЬ, ФЕНХЕЛЬ"
    },
    "7420": {
        "question": 7420,
        "answer": "ВОР, РОВ, ХОР"
    },
    "7421": {
        "question": 7421,
        "answer": "КЛОУН, КУЛИЧ, КУЛОН, РОЛИК, РУЛОН, УКЛОН, ЧУЛОК, ЛИНКОР, РУЧНИК"
    },
    "7422": {
        "question": 7422,
        "answer": "МАК, МАСКА, СМАЗКА"
    },
    "7423": {
        "question": 7423,
        "answer": "ПАР, ШАР, МАРШ, МЕРА, РЕПА, ШАРМ, ШРАМ, ПРЕМЬЕР, ПРЕМЬЕРА"
    },
    "7424": {
        "question": 7424,
        "answer": "КОНЧИК, КОЧКАРНИК"
    },
    "7425": {
        "question": 7425,
        "answer": "ВЕК, ЕДА, ДЕВА"
    },
    "7426": {
        "question": 7426,
        "answer": "ЦИНК, УНЦИЯ, ЦИНИК, ДИКЦИЯ, ИНДУКЦИЯ"
    },
    "7427": {
        "question": 7427,
        "answer": "ГЕН, ГНУ, ИМЯ, МИГ, ГИМН, ИГУМЕНЬЯ"
    },
    "7428": {
        "question": 7428,
        "answer": "АНОД, НЕОН, НОГА, ЦЕНА, АГНЕЦ, ГИЕНА, ГОНЕЦ, НЕГОДНИЦА"
    },
    "7429": {
        "question": 7429,
        "answer": "ЖУК, КОК, РОК, КОРЖ, УКОР, УРОК, КУРОК, КРУЖОК"
    },
    "7430": {
        "question": 7430,
        "answer": "ГЕЛЬ, ГОРЕ, РЕЛЕ, РОЛЬ, ГОЛЬФ, ЕГЕРЬ, РЕЛЬЕФ, ФОРЕЛЬ"
    },
    "7431": {
        "question": 7431,
        "answer": "КОМ, КУМ, КУШ, ШОК, ШОУ, ШУМ, УШКО"
    },
    "7432": {
        "question": 7432,
        "answer": "ПОДНОС, ЛУНОХОД, ПОДСОЛНУХ"
    },
    "7433": {
        "question": 7433,
        "answer": "ЖАР, ОСА, РОСА, СОФА, ФАРС, ФОРА, ФОРСАЖ"
    },
    "7434": {
        "question": 7434,
        "answer": "ЛЕС, ЛИС, СЕЛЕНИЕ, ИСЦЕЛЕНИЕ"
    },
    "7435": {
        "question": 7435,
        "answer": "НАТИСК, СТАНОК, ТОКСИН, ОТЫСКАНИЕ"
    },
    "7436": {
        "question": 7436,
        "answer": "АУЛ, АУТ, САН, ЛУНА, СТАН, СТУЛ, СУЛТАН"
    },
    "7437": {
        "question": 7437,
        "answer": "ПАЗ, ПОЗА"
    },
    "7438": {
        "question": 7438,
        "answer": "ЛЕНТА, РЕНТА, ТИРАН, ТРЕЛЬ, АРТЕЛЬ, ХРАНИТЕЛЬ"
    },
    "7439": {
        "question": 7439,
        "answer": "КАРКАС, КАССИР, КИРАСА, КРАСКА, СКАЗКА, РАССКАЗ, РАССКАЗИК"
    },
    "7440": {
        "question": 7440,
        "answer": "ЗЕВ, ТАЗ, ЗАВЕТ"
    },
    "7441": {
        "question": 7441,
        "answer": "СОВЕТ, СОНЕТ, ТЕННИС"
    },
    "7442": {
        "question": 7442,
        "answer": "ПРОЕКТ, ПРОРЕЗ, ПРОРОК, ПРОТЕЗ, ПРОТОК, РЕКТОР, ОТРЕЗОК, ПРОЕКТОР, ПРОЗЕКТОР"
    },
    "7443": {
        "question": 7443,
        "answer": "ПЕРИНА, ПИОНЕР, РАЦИОН, СИРЕНА, ПЕРСОНА, РЕСНИЦА, СОПЕРНИЦА"
    },
    "7444": {
        "question": 7444,
        "answer": "БАР, БРА, РАБ, БАЗА, БАЗАР"
    },
    "7445": {
        "question": 7445,
        "answer": "ОДА, ПОЛ, ДАЛЬ, ОПАЛ, ПЛАЩ, ПЛОД, ПЛОЩАДЬ"
    },
    "7446": {
        "question": 7446,
        "answer": "ПИР, ЛЕДИ, ПЛЕД, ЛИДЕР"
    },
    "7447": {
        "question": 7447,
        "answer": "ОСИНА, САЛОН, САТИН, СНОХА, ТАЛОН, ХОЛСТ, ЛОСИХА, НАСТИЛ, СЛОНИХА"
    },
    "7448": {
        "question": 7448,
        "answer": "ЛИСТ, СТИХ, ЯСЛИ, ХЛЯСТИК"
    },
    "7449": {
        "question": 7449,
        "answer": "ДЖИН, ДЖИНН, ИНДЮК, БИНДЮЖНИК"
    },
    "7450": {
        "question": 7450,
        "answer": "АРТИСТ, НАРОСТ, НИТРАТ, СИРОТА, ТРИТОН, ТАИНСТВО"
    },
    "7451": {
        "question": 7451,
        "answer": "БУР, РУБЕЖ"
    },
    "7452": {
        "question": 7452,
        "answer": "КОМАР, КОРМА, МОЧКА, РЮМКА"
    },
    "7453": {
        "question": 7453,
        "answer": "ВИСОК, ВИТОК, ИСТОК, СВИСТ, СУТКИ, СВИТОК, СВИСТОК, ИСКУССТВО"
    },
    "7454": {
        "question": 7454,
        "answer": "ИСТУКАН, КУРСАНТ, ПУНКТИР, СПУТНИК, ПАРУСНИК"
    },
    "7455": {
        "question": 7455,
        "answer": "АКТРИСА, КАТАРСИС, РАСЧИСТКА"
    },
    "7456": {
        "question": 7456,
        "answer": "ВРАГ, ГРУЗ, ЗВУК, КРУГ, РАГУ, РУКА, УКАЗ, РУКАВ, ВЫГРУЗКА"
    },
    "7457": {
        "question": 7457,
        "answer": "КАТЕТ, ПАКЕТ, ПИКЕТ, АПТЕКА, ПАТЕТИКА"
    },
    "7458": {
        "question": 7458,
        "answer": "АКУЛА, КУКЛА, КУЛАК, ЛАТУК, ШАКАЛ, ШКАЛА, ШТУКА, ШУТКА, КАТУШКА, ШКАТУЛКА"
    },
    "7459": {
        "question": 7459,
        "answer": "ЗНАК, КАНТ, КЕТА, ТАНК, ТИНА, ЗЕНИТ, КИНЗА, НИТКА"
    },
    "7460": {
        "question": 7460,
        "answer": "ДАР, САД, РАСА, РАДАР"
    },
    "7461": {
        "question": 7461,
        "answer": "ГАЗ, ЗАГАР"
    },
    "7462": {
        "question": 7462,
        "answer": "ЛАЙ, ЛАК, КЛЕЙ, ЛАКЕЙ, ЛЕЙКА"
    },
    "7463": {
        "question": 7463,
        "answer": "ИВА, НОЖ, ВЕНА, ВИНА, ВИНО, ВОИН, ЖЕНА, НИВА, ОВЕН, ОЖИВАНИЕ"
    },
    "7464": {
        "question": 7464,
        "answer": "ПАТ, ТИП, ПТИЦА"
    },
    "7465": {
        "question": 7465,
        "answer": "ВАЛ, ЛАВА, ЛАДАН, ЛАВАНДА"
    },
    "7466": {
        "question": 7466,
        "answer": "МОРЕ, ПЕРО, ПОЛЕ, МЕРИЛО, ПОЛИМЕР"
    },
    "7467": {
        "question": 7467,
        "answer": "РИС, ВИРУС"
    },
    "7468": {
        "question": 7468,
        "answer": "ВЕДРО, ДРОВА, ОПЕРА, ПОВАР, ПРАВО, ДЕРЕВО, ПЕРЕВОД, ПЕРЕДОВАЯ"
    },
    "7469": {
        "question": 7469,
        "answer": "ПЛЕН, ПЕНИЕ, ПЕПЕЛ, ЦЕППЕЛИН"
    },
    "7470": {
        "question": 7470,
        "answer": "АМФОРА, АРОМАТ, ЛОПАТА, ОПЛАТА, ПОРТАЛ, ФОРМАТ, ПЛАТФОРМА"
    },
    "7471": {
        "question": 7471,
        "answer": "ВЕК, ЛЕВ, ВЕЕР, РЕЛЕ, ВЕТЕР, ВЕРТЕЛ, КЛЕВЕР"
    },
    "7472": {
        "question": 7472,
        "answer": "ПАН, ПИК, КИПА, ПАУК, ПИКА, ЦИНК, КУНИЦА, КАПУЦИН"
    },
    "7473": {
        "question": 7473,
        "answer": "ЛОМ, МЕЛ, ЯМА, НЕОН"
    },
    "7474": {
        "question": 7474,
        "answer": "ПЕРЕЦ, РЕЦЕПТ"
    },
    "7475": {
        "question": 7475,
        "answer": "ЗЛО, КОК, КОЛ, ОКО, КЛОК, КОЗЕЛОК"
    },
    "7476": {
        "question": 7476,
        "answer": "КАЗАК, КАЗАН, КАЗНА, КЕПКА, НАКАЗ, ПЕНКА, КАНАПЕ, КАПКАН, КАЗАНКА, ЗАПЕКАНКА"
    },
    "7477": {
        "question": 7477,
        "answer": "ИГРОК, КРУИЗ, ОКРУГ, ПИРОГ, ПУЧОК, УКРОП, ГРУЗЧИК, ПОРУЧИК, ПОГРУЗЧИК"
    },
    "7478": {
        "question": 7478,
        "answer": "ЛАССО, ССОРА, РАССОЛ, ГЛОССАРИЙ"
    },
    "7479": {
        "question": 7479,
        "answer": "ИСКРА, ПАРИК, СКРИП, КИРАСА, РАПИРА, ПРИКРАСА"
    },
    "7480": {
        "question": 7480,
        "answer": "ШЕФ, ШЛЕЙФ"
    },
    "7481": {
        "question": 7481,
        "answer": "БАЛ, БАЛЛ, БАЦИЛЛА"
    },
    "7482": {
        "question": 7482,
        "answer": "АУТ, РОТ, ТУР, РАУТ, РОТА, ТОРТ, УТРО, ТРАУР, ТРОТУАР"
    },
    "7483": {
        "question": 7483,
        "answer": "БИРКА, ЗАБОР, ЗАДОР, КОБРА, ОБИДА, ОБРАЗ, РАДИО, ЗОДИАК, ДИКОБРАЗ"
    },
    "7484": {
        "question": 7484,
        "answer": "ИГЛА, КЛИЧ, ЛИГА, ОЧАГ, ЛОГИК, ИГОЛКА, ЛОГИКА"
    },
    "7485": {
        "question": 7485,
        "answer": "ПЕСНЯ, СИНЯК, ЦИНИК, ПЕНСИЯ, СЕКЦИЯ, СИЯНИЕ, ИНСПЕКЦИЯ"
    },
    "7486": {
        "question": 7486,
        "answer": "ВРЕЗКА, КАМЕРА"
    },
    "7487": {
        "question": 7487,
        "answer": "ПОЛ, ПЫЛ, НОЛЬ, ПЫЛЬ, ПОЛЫНЬ"
    },
    "7488": {
        "question": 7488,
        "answer": "ПИР, ПРИЗ, ПРИЗЫВ"
    },
    "7489": {
        "question": 7489,
        "answer": "ПАРКЕТ, ПРОЕКТ, ПРОКАТ, ПЕРЕКАТ, ОПЕРЕТКА"
    },
    "7490": {
        "question": 7490,
        "answer": "ЕДА, ЙОД, ОДА, ЧАЙ, ЧИЖ, ДЖАЗ, ДОЗА, ЕЗДА, ЧАДО, ЗОДЧИЙ"
    },
    "7491": {
        "question": 7491,
        "answer": "СКОТЧ, СУРОК, СУЧОК, СЮРТУК, СТРУЧОК"
    },
    "7492": {
        "question": 7492,
        "answer": "ЖАР, ВЕРА, ЖЕРТВА"
    },
    "7493": {
        "question": 7493,
        "answer": "ШАГ, АГАТ, ШТАНГА"
    },
    "7494": {
        "question": 7494,
        "answer": "ЛЕС, СЕТ"
    },
    "7495": {
        "question": 7495,
        "answer": "ОСА, СОМ, СОФА"
    },
    "7496": {
        "question": 7496,
        "answer": "ДОСЬЕ, ДРЕЛЬ, РЕЛЬС, СЕДЛО, СОСЕД, ДРОССЕЛЬ"
    },
    "7497": {
        "question": 7497,
        "answer": "ВАГОН, ГОНКА, ИКОНА, КНИГА, КОЧАН, ОВЧИНА"
    },
    "7498": {
        "question": 7498,
        "answer": "БЛИК, БЛИН, КИЛЬ, КЛИН, КЛУБ, ЛИНЬ, ДУБЛЬ, БУДИЛЬНИК"
    },
    "7499": {
        "question": 7499,
        "answer": "МАТРОС, МОНСТР, НАРОСТ, РОМАНС, СИРОТА, РОМАНИСТ"
    },
    "7500": {
        "question": 7500,
        "answer": "КАША, КОМА, ЧАША, БОЧКА, МОЧКА, МОШКА, ЧАШКА, БАШМАК, БАШМАЧОК"
    }
}