import {ILevel} from "../models/IGame";

export const Wordsgram: ILevel = {
    "1": {
        "question": 1,
        "answer": "РЯД, ЯРД"
    },
    "2": {
        "question": 2,
        "answer": "ТОК, КОТ"
    },
    "3": {
        "question": 3,
        "answer": "ПАР, ПАРК, РАК"
    },
    "4": {
        "question": 4,
        "answer": "ВОРС, РОВ, ВОР"
    },
    "5": {
        "question": 5,
        "answer": "ШАР, МАРШ, ШРАМ, ШАРМ"
    },
    "6": {
        "question": 6,
        "answer": "РОТ, ТОРА, РОТА, ТАРО"
    },
    "7": {
        "question": 7,
        "answer": "ПОРТ, РОТ, ПОТ, ТОПОР"
    },
    "8": {
        "question": 8,
        "answer": "ПОЛЕТ, ПОТ, ПОЛЕ, ПОЛ, ТЕЛО"
    },
    "9": {
        "question": 9,
        "answer": "ВЕС, ОТВЕС, ОВЕС, СВЕТ, СОВЕТ"
    },
    "10": {
        "question": 10,
        "answer": "ЛУК, УКЛОН, КЛОУН, УКОЛ, КУЛОН"
    },
    "11": {
        "question": 11,
        "answer": "ТАБУ, ТАТУ, ТУБА, БАТУТ"
    },
    "12": {
        "question": 12,
        "answer": "ЛАПА, ШПАЛА, ЛАПША, ПАЛАШ"
    },
    "13": {
        "question": 13,
        "answer": "АВРАЛ, ВАР, ВАЛ, ЛАВА, ЛАВРА"
    },
    "14": {
        "question": 14,
        "answer": "БАНК, БАК, БЛАНК, КЛАН"
    },
    "15": {
        "question": 15,
        "answer": "НОГА, ТОГА, ТОН, ГОН, НОТА, ТАНГО"
    },
    "16": {
        "question": 16,
        "answer": "РЫБА, КРАБ, РЫБАК, БАРК, БРАК"
    },
    "17": {
        "question": 17,
        "answer": "ВРЕД, РОД, ВЕДРО, ДРЕВО, ВОР, ДВОР"
    },
    "18": {
        "question": 18,
        "answer": "ПИОН, ИОН, ШПИОН, ПОНИ, ШПОН"
    },
    "19": {
        "question": 19,
        "answer": "ЗАЛОГ, ГАЗ, ЛОЗА, ЗОЛА, ЗАЛ, ГЛАЗ"
    },
    "20": {
        "question": 20,
        "answer": "САПЕР, ПЕС, СЕРА, СЕРП, РЕПА, ПЕРС"
    },
    "21": {
        "question": 21,
        "answer": "МОР, НОРА, НОРМА, ОМАР, РОМАН"
    },
    "22": {
        "question": 22,
        "answer": "СОК, КОЛОС, СОКОЛ, ЛОСК, СОЛО"
    },
    "23": {
        "question": 23,
        "answer": "СМОЛА, ЛОМ, САЛО, ОСА, СЛОМ, МАСЛО"
    },
    "24": {
        "question": 24,
        "answer": "ГОЛОС, ГОЛ, ЛОГОС, СЛОГ"
    },
    "25": {
        "question": 25,
        "answer": "КАПЛИ, ПИЛА, ПИК, ЛИК, ЛИПА"
    },
    "26": {
        "question": 26,
        "answer": "САН, СОН, НАСОС, СОСНА, ОСА, НОС, СНОС"
    },
    "27": {
        "question": 27,
        "answer": "УРАН, БАР, БУРАН, РУНА, РАБ, УРНА"
    },
    "28": {
        "question": 28,
        "answer": "ЛОБ, БАК, БОКАЛ, КОЛБА, БОК, БЛОК"
    },
    "29": {
        "question": 29,
        "answer": "АКТЕР, АКТ, ТРЕК, КАТЕР, РЕКА, РАК, АРТ"
    },
    "30": {
        "question": 30,
        "answer": "ЛОТОС, ЛОТ, СОЛО, СТОЛ, СЛОТ, ЛОТО"
    },
    "31": {
        "question": 31,
        "answer": "КИЛО, ИСК, СИЛОК, ОСЛИК, СОК, ЛОСК"
    },
    "32": {
        "question": 32,
        "answer": "РОКОТ, РОТ, КОТ, ОТРОК, КОРТ, ТОК, КРОТ"
    },
    "33": {
        "question": 33,
        "answer": "СКОБА, БРАК, СРОК, КОСА, СБОРКА, БОКС, СБОР, КОРА"
    },
    "34": {
        "question": 34,
        "answer": "АКТ, КАНТ, КАНАТ, АНКЕТА, НАКАТ, КАТ, ТАНК"
    },
    "35": {
        "question": 35,
        "answer": "ФАРТУК, ТУРКА, РУКА, УТКА, ФРУКТ, КРАФТ, ФРАК, ФАКТ"
    },
    "36": {
        "question": 36,
        "answer": "ДАЛЬ, ДАНЬ, ЛИНЬ, ДЛИНА, ЛАД, ДАН, ЛАНЬ, ЛЬДИНА"
    },
    "37": {
        "question": 37,
        "answer": "ГРАНТ, РАНГ, ГРАНАТ, АНГАР, РАНА"
    },
    "38": {
        "question": 38,
        "answer": "КАЗИНО, НИЗ, ЗАКОН, КИНО, ЗНАК, ЗОНА"
    },
    "39": {
        "question": 39,
        "answer": "УТРО, СПОР, СТРУП, ПОСТ, СТУПОР, ТРУП, РОСТ, СПОРТ"
    },
    "40": {
        "question": 40,
        "answer": "ЗЕРНО, ЗВЕНО, НЕРВ, ВЗОР, НЕВРОЗ, РЕЗОН, ЕВРО, ЗВОН"
    },
    "41": {
        "question": 41,
        "answer": "СЕРВЕР, ВЕС, ВЕЕР, РЕВ, СЕВ, СЕВЕР, РЕВЕРС"
    },
    "42": {
        "question": 42,
        "answer": "КАНАЛ, ПЛАН, ПАЛКА, КЛАПАН, ПЛАНКА, ЛАПКА, ЛАПА"
    },
    "43": {
        "question": 43,
        "answer": "ДИКТОР, ДРОТИК, РОД, КОРТ, ДРОК, ТРИКО, ТРИО, КРОТ"
    },
    "44": {
        "question": 44,
        "answer": "ТЕТРИС, ТЕСТ, РИС, ТИТР, ТРЕСТ, ТИР, СЕТ"
    },
    "45": {
        "question": 45,
        "answer": "УКОЛ, СОН, СКОЛ, СЛОН, СКЛОН, ЛОСК, НОС, КЛОН, КОНСУЛ"
    },
    "46": {
        "question": 46,
        "answer": "ЕНОТ, НОМЕР, ТОМ, МОРЕ, МОНТЕР, МЕТР, ТРОН, ТЕРМ"
    },
    "47": {
        "question": 47,
        "answer": "ОТРАВА, ВОР, ТАРА, РОТА, ВАТА, РОТ, АВТОР, АВТО"
    },
    "48": {
        "question": 48,
        "answer": "КРЕДО, РОД, ДЕКОР, ПОКЕР, ПРЕДОК"
    },
    "49": {
        "question": 49,
        "answer": "УЛОВКА, ВОЛК, ЛУК, ВОКАЛ, ВАЛ, УКОЛ, ВАЛОК"
    },
    "50": {
        "question": 50,
        "answer": "РУСАК, СУМКА, МРАК, СУК, СУМРАК, КУРС, РАК, МУКА, РУКА"
    },
    "51": {
        "question": 51,
        "answer": "КИНО, ИКОНА, ТАНК, АКТ, НИТКА, НОТА, ТОНИК, КАТИОН"
    },
    "52": {
        "question": 52,
        "answer": "ИКРА, АИСТ, РИСК, СТАРИК, СКИТ, ТРАК, СТИРКА, СКАТ, ТАКСИ"
    },
    "53": {
        "question": 53,
        "answer": "ОБРАЗ, РАЗБОЙ, БОЙ, РОЗА, РОБА, ЗАБОР, БАР, ЗАБОЙ"
    },
    "54": {
        "question": 54,
        "answer": "АКР, РАК, КАСКА, КАРА, КРАСА, КРАСКА, РАСА, АРА, АРКА"
    },
    "55": {
        "question": 55,
        "answer": "ПОБЕГ, ГОРЕ, БОГ, ПРОБЕГ, ГРОБ, ПЕРО, ГЕРБ, ПОГРЕБ"
    },
    "56": {
        "question": 56,
        "answer": "КОКА, КЛОК, ПОЛА, ПОЛК, КЛОП, КОЛА, КОЛПАК"
    },
    "57": {
        "question": 57,
        "answer": "ТОПИК, КАПОТ, КОПА, ТИП, ПАКТ, ПИКА, КИПА, ОПТИКА"
    },
    "58": {
        "question": 58,
        "answer": "АЛМАЗ, ЗАЛ, ЛАМПА, ЛАПА, ПЛАЗМА, ЗАЛП, ЗАПАЛ"
    },
    "59": {
        "question": 59,
        "answer": "БРОД, ДАР, ОРДА, ОБОД, БОРОДА, БАРД, РОБА, РОД, ДОБРО"
    },
    "60": {
        "question": 60,
        "answer": "ОСОКА, САД, КОСА, ДОСКА, СОК, КОД, СОДА, ОСАДОК"
    },
    "61": {
        "question": 61,
        "answer": "СУДОК, СКОП, СУД, ПУСК, ДОПУСК, ОПУС, СОК, СПУД"
    },
    "62": {
        "question": 62,
        "answer": "ПЛОТВА, АВТО, ПОЛА, ПЛАТО, ТОЛПА, ОТВАЛ, ПЛАВ, ПЛОТ, ОВАЛ"
    },
    "63": {
        "question": 63,
        "answer": "КАДР, НАРОД, КРАН, КРОНА, ДРАКОН"
    },
    "64": {
        "question": 64,
        "answer": "ПИАР, ПЕРИНА, РЕПА, ИЕНА, ПАРИ, ПАНИ, НЕРПА, ПЕНА"
    },
    "65": {
        "question": 65,
        "answer": "ЛОМ, ТЕЛО, ТОМ, ЛЕТ, ОТЕЛЬ, ОТМЕЛЬ, ЛОТ, МЕЛ, ЕЛЬ, ОМЛЕТ"
    },
    "66": {
        "question": 66,
        "answer": "КУСТ, ЧАС, ТУЧКА, КУЧА, СКАУТ, СТУКАЧ"
    },
    "67": {
        "question": 67,
        "answer": "ВОДА, РОЗА, ЗАДОР, ЗАВОД, РАЗВОД, ВЗДОР, ДВОР, ДРОВА, ВЗОР"
    },
    "68": {
        "question": 68,
        "answer": "СМЕТА, МЕСТЬ, ТЬМА, СЕТЬ, МАТЬ, МАТ, ТЕМА, ТЕСЬМА"
    },
    "69": {
        "question": 69,
        "answer": "РОЗА, ЗОНА, НОГА, ГОРА, РАЗГОН, ГАЗОН, ОРГАН, НОРА, РАНГ, ГРОЗА"
    },
    "70": {
        "question": 70,
        "answer": "АУРА, РАДА, РУДА, ДРУГ, ГРАД, ДУГА, РАГУ, УГАР, УДАР, РАДУГА"
    },
    "71": {
        "question": 71,
        "answer": "РОСТ, РОТ, СМОТР, МАТ, МОСТ, РОТА, ТОМ, СОРТ, МАРТ, МАТРОС"
    },
    "72": {
        "question": 72,
        "answer": "БУРКА, БРАК, КУРС, БАР, РУБКА, БАРСУК, СКАРБ, РАК, РУКА, РАБ"
    },
    "73": {
        "question": 73,
        "answer": "ЛИСА, ГЛАС, СИЛА, САН, ИГЛА, ЛИГА, АНИС, САНИ, СИГНАЛ"
    },
    "74": {
        "question": 74,
        "answer": "ЗАД, ДАР, ЕДА, НАЕЗД, НАДРЕЗ, НЕДРА, ДАН, ЕЗДА"
    },
    "75": {
        "question": 75,
        "answer": "СТРЕЛА, СЛЕТ, ТРАЛ, СЕРА, ЛАСТ, СТЕЛА, ЛЕСА, АРЕСТ, ЛЕТА"
    },
    "76": {
        "question": 76,
        "answer": "ПЕСНЯ, СПИН, СИП, СЕНИ, ПЕНС, ПЕНЯ, ПЕС, ПЕНСИЯ"
    },
    "77": {
        "question": 77,
        "answer": "КЛАН, ЛУНКА, ВАЛ, УЛАН, ВНУК, ЛУКА, ЛУНА, ЛУК, УВАЛ, ВУЛКАН"
    },
    "78": {
        "question": 78,
        "answer": "ПЛАЧ, ПАЛ, ЧЕК, ПЧЕЛКА, ПЕЧКА, ЕЛКА, ЛАК"
    },
    "79": {
        "question": 79,
        "answer": "СЕЛО, ЛЕС, ОСЕЛОК, КОЛЕСО, ОСЕЛ, СОК"
    },
    "80": {
        "question": 80,
        "answer": "АБАЖУР, ЖАБА, АЖУР, БАР, ЖАРА, БАРЖА, РАБ, АУРА, ЖАР, БУРА"
    },
    "81": {
        "question": 81,
        "answer": "ПРОМАХ, ПОРА, ХРОМ, ОМАР, ПРАХ, ХРАМ, ХРАП, ОХРА, ПАРОМ"
    },
    "82": {
        "question": 82,
        "answer": "ПЛАСТ, ПАЛ, СУП, ЛУПА, ПАЛТУС, ПАС, СТУЛ, ПУЛ, УСТА"
    },
    "83": {
        "question": 83,
        "answer": "ЗАТОР, ВЗОР, ВТОРА, АВТОР, ТОВАР, ЗАТВОР, ОТВАР, РОЗА, РОТА"
    },
    "84": {
        "question": 84,
        "answer": "БРАК, БАНК, АРКАН, БАРКАН, БАРАН, РАНА, КАБАН, БАРАК, БАНКА"
    },
    "85": {
        "question": 85,
        "answer": "АРГО, ДАР, ГРАД, ГОД, ГОРА, ОРДА, ДОРОГА, РОД, РОГ, ГОРОД"
    },
    "86": {
        "question": 86,
        "answer": "КИБОРГ, БРИГ, ИГРОК, ГРИБОК, ГОРБ, ГРОБ"
    },
    "87": {
        "question": 87,
        "answer": "НОРД, РОД, ОКНО, ДОНОР, КОРДОН, КОНДОР, ДНО, КОДОН, ДОН"
    },
    "88": {
        "question": 88,
        "answer": "ПАРКЕТ, ПАЕК, ТРЕК, АКТ, ПАРК, ТРАП, КАРП, ПАКТ, РЕКА"
    },
    "89": {
        "question": 89,
        "answer": "КОСТЯК, СОК, СКОТ, КОТ, СКОК, КОСЯК, СТОК, КОК, ТОК"
    },
    "90": {
        "question": 90,
        "answer": "КРЕПЬ, РАК, ПАКЕР, ПАР, РЕКА, КАП, ПАРК, РЕПКА, ПЕКАРЬ"
    },
    "91": {
        "question": 91,
        "answer": "СКЛЕП, СЕЛО, ПОЛК, ПОЛЕ, ПЕСОК, ОСЕЛ, КЛОП, СЛЕПОК"
    },
    "92": {
        "question": 92,
        "answer": "СКУЛА, ЛУКА, УСИК, УЛИКА, СИЛА, КУЛИ, ЛИСА, КУЛИСА"
    },
    "93": {
        "question": 93,
        "answer": "КОРА, КОРМА, ШАР, МРАК, КОМАР, МАРШ, КОРМ, КОШМАР, МОШКА"
    },
    "94": {
        "question": 94,
        "answer": "КЛАН, КАНАЛ, ВАЛ, КАНВА, АНКЛАВ, ЛАВА, ЛАК, НАКАЛ, ЛАВКА"
    },
    "95": {
        "question": 95,
        "answer": "ТОРТ, РОСТ, ТЕСТ, ТРЕСТ, ТОСТЕР, СОРТ, ТОСТ, ТЕСТО, ТРОС, ТОРС"
    },
    "96": {
        "question": 96,
        "answer": "МАДЕРА, МЕРА, МЕД, ДАМА, РАДА, ДРАМА, РАМА, ДРЕМА, ДАР, ЕДА"
    },
    "97": {
        "question": 97,
        "answer": "АНТРАКТ, КРАН, ТАКТ, ТРАКТ, РАНА, КАРТА, АКТАНТ, КАНАТ, ТРАТА, ТАНК, АРКА"
    },
    "98": {
        "question": 98,
        "answer": "ПРОГНОЗ, ПОРОГ, РОГ, ОЗОН, ГОРН, ГОН, ПРОГОН, ПОГОН"
    },
    "99": {
        "question": 99,
        "answer": "ФАБРИКА, АКР, БРА, РИФ, БИРКА, КРАБ, БАРКА, АИР, АРА, ИКРА, ФАРА"
    },
    "100": {
        "question": 100,
        "answer": "МИНА, ИДОЛ, МОДА, ДЛИНА, ЛАНДО, ЛИМОН, ЛИМОНАД, АНОД, НАЛИМ, ЛИМАН, ДОМНА"
    },
    "101": {
        "question": 101,
        "answer": "ПЛАВЕНЬ, ПЕНА, ВАЛ, ПЕНЬ, НАПЕВ, ЛЕВ, ПЛАН, ПЛЕН, ВЕНА"
    },
    "102": {
        "question": 102,
        "answer": "ДЕМОН, ДЕЛО, НОЛЬ, МЕДЬ, ДОМ, ДОЛЬМЕН, ДОМЕН, ДНО, ЛЕНЬ, ДЕНЬ, ОЛЕНЬ"
    },
    "103": {
        "question": 103,
        "answer": "БИСКВИТ, БИТ, КИВИ, КИТ, СКИТ, БИС, ВИСКИ, ТИК, ИСК"
    },
    "104": {
        "question": 104,
        "answer": "КУСОК, УРОК, РОК, СОН, СРОК, КОНКУРС, НОС, КУРС, УКОР, СОК, КОН"
    },
    "105": {
        "question": 105,
        "answer": "ГОРСТКА, ОКРАС, РОСТ, ГОРКА, СОТКА, СРОК, ТОСКА"
    },
    "106": {
        "question": 106,
        "answer": "ПЕТАРДА, ТРЕП, РАДА, ПАРА, ТАРА, ПАРТА, ТРАП, ДАР, РЕПА, ЕДА, ДАТА"
    },
    "107": {
        "question": 107,
        "answer": "БИЗОН, ОКО, КИНО, НИЗ, ОКНО, ОБОЗНИК, ОЗНОБ, ОБОЗ, БОК, КОЗНИ, ОБОИ"
    },
    "108": {
        "question": 108,
        "answer": "СТОЛБ, ОСЬ, БАЛ, БОЛЬ, БАС, ОСА, ЛОБ, СОЛЬ, СТОЛ, ОБЛАСТЬ"
    },
    "109": {
        "question": 109,
        "answer": "ВЕК, ОВЕН, ОТЕК, ВЕНОК, ВЕТО, ВЕКО, КОНВЕНТ"
    },
    "110": {
        "question": 110,
        "answer": "ЛИСТ, СИГ, СИНГЛ, ЛИСТИНГ, ЛИС, ГЛИСТ"
    },
    "111": {
        "question": 111,
        "answer": "УГОЛ, УГОЛЬ, ГОД, БОЛЬ, ДУЛО, ДОЛГ, ГЛУБЬ, ГОЛУБЬ, БУЛЬДОГ"
    },
    "112": {
        "question": 112,
        "answer": "СРЕДА, КАДР, ИСКРА, ДИСК, АДРЕС, РЕДИСКА, СЕКИРА, РЕКА, САДИК, РИСК, КАРИЕС"
    },
    "113": {
        "question": 113,
        "answer": "УРНА, ТРУБА, БИНТ, БАНТ, РУБИН, УРАН, ТИНА, БРАТ, БУНТ, ТРИБУНА"
    },
    "114": {
        "question": 114,
        "answer": "ЦЕХ, ВДОХ, ВЫДОХ, ВЫХОД, ВХОД, ХОД, ВЫХОДЕЦ"
    },
    "115": {
        "question": 115,
        "answer": "НИК, НИША, КАША, МАШИНКА, МИНА, ШИНА, МАК"
    },
    "116": {
        "question": 116,
        "answer": "БОКАЛ, ЛОЖА, ЖАЛО, КОЛА, БЛОК, ЛОЖКА, ЖЛОБ, ЖАБО, КОЛБА, КОЖА, ОБЛОЖКА"
    },
    "117": {
        "question": 117,
        "answer": "ПУТЬ, ТЕНЬ, СТЕПЬ, СУП, СУТЬ, УТЕС, ПЕС, ПЕНЬ, СЕТЬ, СТУПЕНЬ"
    },
    "118": {
        "question": 118,
        "answer": "ПОЗОР, ПАРК, ПРОЗА, ПАР, ЗООПАРК, ПОКАЗ, ПОЗА, РОЗА, ПОРА, ОПОРА"
    },
    "119": {
        "question": 119,
        "answer": "ЗАЕМ, ЛИРА, ЛАЗ, МЕРА, МИР, ЛАЗЕР, РЕАЛИЗМ, ЗИМА, МЕЛ, ЗАЛ, АИР"
    },
    "120": {
        "question": 120,
        "answer": "ОГЛАСКА, ГАЛКА, ЛОСК, САЛО, СЛОГ, ГЛАС, КОЛА, СКАЛА, САГА, ЛАСКА, КОСА"
    },
    "121": {
        "question": 121,
        "answer": "НРАВ, НЕРВ, ШАР, ВЕРА, АРШИН, НИША, РЕВ, ВЕНА, РЕВАНШ, ВИНА, ВЕРШИНА"
    },
    "122": {
        "question": 122,
        "answer": "СТОЛБ, ЛОБСТЕР, ОСЕТР, СБОР, РОСТ, ЛЕТО, СТОЛ, ОБЛЕТ, ТЕЛО, СЕЛО, БОРТ"
    },
    "123": {
        "question": 123,
        "answer": "МАНОК, НАЙМ, ОБМАН, БОЙ, БАНК, КОМБАЙН, МОЙКА, КОМА, БОК, МАЙ"
    },
    "124": {
        "question": 124,
        "answer": "ПИАР, ИРИС, ПАР, ПАНИ, АСПИРИН, СПИНА, ПАРИ, ПИРС, САНИ, СПИН, САРИ"
    },
    "125": {
        "question": 125,
        "answer": "СОТНЯ, СЕНИ, СТОН, СТОЯНИЕ, СЕНО, СИТО, СНЯТИЕ"
    },
    "126": {
        "question": 126,
        "answer": "ЗИМОВКА, КОМ, ЗИМА, КОЗА, ВОЗ, ЗАМОК, МАК, ЗОВ, ВИЗА"
    },
    "127": {
        "question": 127,
        "answer": "БРАТ, РОТ, НАБОР, РОТА, БОРТ, БАРОН, ОРБИТА, БАРИТОН"
    },
    "128": {
        "question": 128,
        "answer": "ДЕВОЧКА, ВОДА, ВЕК, ОВЕЧКА, ДЕВА, ВЕКО, ВОДКА"
    },
    "129": {
        "question": 129,
        "answer": "ПИКСЕЛЬ, ПИСК, ЛЕС, КИЛЬ, СКЛЕП, СЕЛЬ, ПЛЕСК, ИСК, КЛИП"
    },
    "130": {
        "question": 130,
        "answer": "ПЕРСТ, ПЕС, ПОСТ, РОТ, СПОРТ, ПОСТЕР, ПРОТЕСТ, СПОР, ТЕСТО, РОСТ, ТРЕСТ"
    },
    "131": {
        "question": 131,
        "answer": "ДАР, ДРАКА, КАДР, ДУЖКА, КРАЖА, ДРУЖКА, РАДУЖКА, УДАР, РАК, КУРАЖ, РУКА"
    },
    "132": {
        "question": 132,
        "answer": "АВТО, ФАРТ, ФОРТ, ТОРФ, ТОВАР, ФАВОРИТ, ФОРА, ФТОР, ТРИО, ТАРО, АВТОР"
    },
    "133": {
        "question": 133,
        "answer": "УСТА, СУП, АКТ, СТУК, СТУПКА, ПАСТА, КАПУСТА, СУК, ТАКСА, ПАС, КУСТ"
    },
    "134": {
        "question": 134,
        "answer": "РАНГ, МАГ, АГРОНОМ, ГОРМОН, РОГ, НОГА, ГОРА"
    },
    "135": {
        "question": 135,
        "answer": "КВАЗАР, ВАРКА, ТРАВА, ВАЗА, ВРАТА, ЗАВТРАК, КАРТА, АЗАРТ, ЗАКАТ, КАРАТ, АРКА"
    },
    "136": {
        "question": 136,
        "answer": "ВПАДИНА, ПАНИ, ВИД, ВИНА, ПАВИАН, ПАН, ИВА"
    },
    "137": {
        "question": 137,
        "answer": "МЕТАНОЛ, ТЕЛО, ТЕМА, ТАЛОН, ЛЕНТА, НАЛЕТ, МЕТЛА, ЛЕТО, МЕТАН, ОТМЕНА"
    },
    "138": {
        "question": 138,
        "answer": "РЕЗИНКА, ИКРА, КРЕН, ИЕНА, КЕРН, РЕЗКА, КРИЗ, РЕКА, КАРЕ, ЗНАК, КРАН"
    },
    "139": {
        "question": 139,
        "answer": "БЕЛКА, БАКС, БАЛЕТ, СЕКТА, БЛЕСТКА, БЛЕСК, БЛАТ, ЛЕТА, СКАТ, СЕТКА"
    },
    "140": {
        "question": 140,
        "answer": "КИНО, ОНИКС, СОН, МИГ, ГИМН, СМОКИНГ, НОСИК, СОНМ, ГНОМ"
    },
    "141": {
        "question": 141,
        "answer": "УЧЕТ, ЛУЧ, АКТ, ЧЕЛКА, ЛЕТУЧКА, ЛУК, ТЕЛКА, КУЧА, УТЕЧКА"
    },
    "142": {
        "question": 142,
        "answer": "МАРКА, РЕКЛАМА, КРЕМ, КАРМА, МЕРКА, РАМКА, КАМЕРА, ЛАРЕК, РЕКА, МЕРА, АРЕАЛ"
    },
    "143": {
        "question": 143,
        "answer": "ТАЛЬНИК, КЛАН, КИЛЬ, ТИНА, НИТЬ, АЛЬТ, КЛИН, КАНТ, ТАНК, ТКАНЬ"
    },
    "144": {
        "question": 144,
        "answer": "ПЛАСТ, ЛАПА, ПЛИТА, ЛИСТ, ЛИПА, САЛАТ, ПЛАТА, СИЛА, ПАСТА, ПИЛА, ПАСТИЛА"
    },
    "145": {
        "question": 145,
        "answer": "САНИ, АИСТ, СПИН, НАСТ, ИСТИНА, ПИАНИСТ, ПАНИ, АНИС, ТИНА, СТАН, СПИНА"
    },
    "146": {
        "question": 146,
        "answer": "СУТКИ, СТУЛ, ТОЛК, СТОЛ, ИСТОК, ОСЛИК, КУСТ, ЛИСТ, СТУК, СИЛОК, ОКУЛИСТ"
    },
    "147": {
        "question": 147,
        "answer": "ЛАК, КЛИК, КЛИЧКА, КАЛАЧИК, КЛИЧ, ЛИК"
    },
    "148": {
        "question": 148,
        "answer": "ПЛЕН, ЛИПА, ЛЕПКА, ЕЛКА, ПЛАН, ПЛЕНКА, ПИЛА, ПЕНА, ЛАПНИК, ПЕЛИКАН"
    },
    "149": {
        "question": 149,
        "answer": "БЛИК, ЛУКА, ПИКА, БУЛКА, УЛИКА, КЛИП, ПАУК, КЛУБ, ПУБЛИКА"
    },
    "150": {
        "question": 150,
        "answer": "ПАТРУЛЬ, ТРУП, РУЛЬ, АЛЬТ, ТРАП, ПУЛЬТ, УЛЬТРА, ЛУПА, ПРУТ, ПУТЬ"
    },
    "151": {
        "question": 151,
        "answer": "РЕАКТИВ, АКТЕР, АКТ, ВЕК, РЕКА, ИКРА, КРЕАТИВ, ВЕРА, РАК, ВЕТКА"
    },
    "152": {
        "question": 152,
        "answer": "ВЫПИСКА, ПИК, ПИКА, СИВКА, ВЫПАС, КВАС, ИВА, ИСК"
    },
    "153": {
        "question": 153,
        "answer": "БОТ, НЕБО, НОТА, АБОНЕНТ, БАНТ, ТОН, ТОННА"
    },
    "154": {
        "question": 154,
        "answer": "СОКОЛ, ПОСОЛ, КОЛОС, КОСА, ПОЛ, СОПКА, ПОЛК, ОКОП, ПОЛКА, ПОЛОСКА"
    },
    "155": {
        "question": 155,
        "answer": "ПИЛА, ЛИПА, ЛИРА, ПОРА, ПОЛИВ, ПРАВО, ПИАР, ПОЛА, ПОВАР, ПИВО, ПРАВИЛО"
    },
    "156": {
        "question": 156,
        "answer": "КАПРАЛ, ПАРК, ПИЛКА, ПАЛКА, ЛАПКА, АКРИЛ, ПАРА, ПИАЛА, ПАРИК, ПАРИЛКА"
    },
    "157": {
        "question": 157,
        "answer": "РЕНТА, СВЕТ, НЕРВ, ВЕСНА, СЕРВАНТ, СТЕНА, НАВЕС, ВЕНА, СЕНАТ, ВЕРА, АРЕСТ"
    },
    "158": {
        "question": 158,
        "answer": "ЛОГОПЕД, ПОЛОГ, ДЕЛО, ПЛЕД, ДОЛГ, ПЛОД, ГОЛОД, ПОЛО, ПОЛЕ, ДЕПО, ПОДОЛ"
    },
    "159": {
        "question": 159,
        "answer": "ВИД, ИДОЛ, ПОЛ, ПОВОД, ПЛОВ, ПИВО, ПОЛО, ВОЛ, ПОВИДЛО, ДИВО, ПЛОД"
    },
    "160": {
        "question": 160,
        "answer": "ЗУБ, РАБ, ЗЕБРА, БУРА, БРАУЗЕР, ЗУБР, БУР, БАР, АРБУЗ"
    },
    "161": {
        "question": 161,
        "answer": "СТРУЖКА, КУРАЖ, РУКА, АКТ, УЖАС, РАК, СТУЖА, ТУР, КУРС, СТРАЖ"
    },
    "162": {
        "question": 162,
        "answer": "ПРИТОК, ТРОПИК, КРОТ, КОПИ, ПОРТ, КИПРИОТ, ТОПИК, КОРТ, ТРИКО, ТРОП, ТРИО"
    },
    "163": {
        "question": 163,
        "answer": "НОША, ШОК, ПАН, ЮНОША, КАПЮШОН, КОПА, ШПОН, ПАНК"
    },
    "164": {
        "question": 164,
        "answer": "ПАРКИНГ, КНИГА, ПИК, ИГРА, ПАРНИК, ПАРИК, ПАР, РАК"
    },
    "165": {
        "question": 165,
        "answer": "ИГРА, БАР, БОГ, БИОГРАФ, БАГОР, ГОРА, РАБ, РОГ"
    },
    "166": {
        "question": 166,
        "answer": "ТРОН, РАНА, НАРОД, РАДОН, ОТРАДА, РОТА, ДАТА, АОРТА, НОТА, НОРА, ОНДАТРА"
    },
    "167": {
        "question": 167,
        "answer": "СЕТКА, ЕЛКА, ЕЛЬ, АЛЬТ, СКАТ, ЛЕС, СТАЛЬ, АКТ, СЕТЬ, СТЕЛЬКА"
    },
    "168": {
        "question": 168,
        "answer": "ТОН, ПЕРО, РОТ, ПОТ, ЦЕНТР, ТОР, ТОП, ОТЕЦ, ПОРТ, ПРОЦЕНТ"
    },
    "169": {
        "question": 169,
        "answer": "РЫБКА, БРОВКА, КРОВ, КРАБ, БРАК, ВЫБОРКА, ВЫБОР, РЫБАК, КОРА, РОБА"
    },
    "170": {
        "question": 170,
        "answer": "ЛЕДИ, ДЕЛО, ВИДЕО, ЛЕВ, ДНО, ВИНО, ВИНОДЕЛ, ИДОЛ, ВИД, ВОИН"
    },
    "171": {
        "question": 171,
        "answer": "СТЕКЛО, КОСТЕР, ОТСЕК, КОТЕЛ, ТРЕСК, СТРЕЛОК, КРЕСТ, ОСЕТР, КЛЕСТ, КРЕСЛО"
    },
    "172": {
        "question": 172,
        "answer": "СРАМ, АУРА, РАЙ, РАМА, МАЙ, САМУРАЙ, УЙМА, РАСА, САРАЙ, АМУР, АРА"
    },
    "173": {
        "question": 173,
        "answer": "ДЕКА, КАНТ, ДЕКАН, КАДЕТ, АНКЕТА, ДАТА, КАТА, КАНАТ, ТАНК, ДЕКАНАТ"
    },
    "174": {
        "question": 174,
        "answer": "НОСИК, ПИТОН, ТОНИК, СОТНИК, ИСТОК, ПИСТОН, ТОПИК, ПОИСК, СТОИК, ТОКСИН, ПОСТНИК"
    },
    "175": {
        "question": 175,
        "answer": "КОЛЕНО, КЛЕН, ЛОНО, КЕРН, КЛОН, ОРЕЛ, ОКО, ОКНО, КРЕН, ОРЛЕНОК"
    },
    "176": {
        "question": 176,
        "answer": "ИВА, АИР, НАВАР, НИРВАНА, ВАР, ВАРНА, ВАННА"
    },
    "177": {
        "question": 177,
        "answer": "УПОР, ЛУК, УКРОП, ПОЛК, ПРОУЛОК, ПОЛ, УКОЛ, КУПОЛ, УРОК, ПОРОК"
    },
    "178": {
        "question": 178,
        "answer": "КИНО, ТИРАН, КРОНА, КОРАН, КАРОТИН, КАРТОН, НИТКА, НОРКА, НОТКА, РАТНИК, ИКОНА"
    },
    "179": {
        "question": 179,
        "answer": "ЛЕС, СЕТЬ, ТЮЛЬ, СЛЕТ, ЧЕЛЮСТЬ, ЧЕСТЬ, СЕЛЬ, СЧЕТ, СЕТ, ЛЕТ, ЕЛЬ"
    },
    "180": {
        "question": 180,
        "answer": "УДАР, ЖИР, УЖИН, РАУНД, ДРУЖИНА, ЖАНР, ДАР, НУЖДА"
    },
    "181": {
        "question": 181,
        "answer": "ВЕКО, ТРОН, ВЕКТОР, ВЕНОК, КОРНЕТ, КОНВЕРТ, ЕВРО, НЕРВ, КОВЕР"
    },
    "182": {
        "question": 182,
        "answer": "КАРТА, ТРЕК, АКТЕР, АКТ, РАКЕТКА, КАТА, АРКА, КАРА, РАК, ТАРА, РЕКА, КАРЕТКА"
    },
    "183": {
        "question": 183,
        "answer": "БИНТ, САНИ, БАНТ, БАЯН, СТАЯ, БАЯНИСТ, САТИН, АИСТ, БАСНЯ, ТИНА, СТАН, БАНЯ"
    },
    "184": {
        "question": 184,
        "answer": "ГРОМ, МИГ, ГРИМ, МОРЕ, ГЕРОИЗМ, ГОРЕ, МИР, ИЗМОР, РОГ, МОЗГ"
    },
    "185": {
        "question": 185,
        "answer": "ГЛАВНОЕ, ОВАЛ, ГНЕВ, ВАЛ, ГЕН, НАЛОГ, НОГА, ОВЕН, ВЕНА, ЛЕВ, ЛЕН"
    },
    "186": {
        "question": 186,
        "answer": "ЦЕНА, РАНА, РЕВ, АРЕНА, ВАРАН, РАНЕЦ, ЦАРЕВНА, НЕРВ, НАВАР, ВАР, ВАРНА, ВЕРА"
    },
    "187": {
        "question": 187,
        "answer": "СПРОС, ОСЬ, РЫСЬ, РОССЫПЬ, СЫР, СПОР, ОСЫПЬ"
    },
    "188": {
        "question": 188,
        "answer": "МЕТРО, РОТ, МЕРА, МЕТЕОР, ТЕРЕМ, ТОМ, ТЕОРЕМА"
    },
    "189": {
        "question": 189,
        "answer": "ОБСЛУГА, САЛО, ГУБА, БАУЛ, СЛОГ, БЛАГО, ГЛАС, ГАЛС, САБО, УГОЛ, ГЛОБУС"
    },
    "190": {
        "question": 190,
        "answer": "ТЕНТ, НАЕМ, МАНТО, ТЕМА, ТЕМНОТА, МЕТАН, ОТМЕНА, НОТА, МЕНА, ЕНОТ, АТОМ, ТОМАТ"
    },
    "191": {
        "question": 191,
        "answer": "СКОП, ИСК, ПИСК, КОПИ, ЕПИСКОП, СОК, ПОИСК, КЕПИ, ПЕСОК"
    },
    "192": {
        "question": 192,
        "answer": "КОЗА, АЗОТ, КОТ, УКАЗ, УТКА, КОКА, ЗАКУТОК, УТОК, ТОК, АКТ, ОТКАЗ"
    },
    "193": {
        "question": 193,
        "answer": "КЛАН, ОКНО, БАНК, БОКАЛ, ЛОНО, БЛАНК, БОЛОНКА, ОБЛАКО, БЛОК, КОЛА, КЛОН, БАЛКОН"
    },
    "194": {
        "question": 194,
        "answer": "ДОПЛАТА, ОПАЛА, ТОЛПА, ПЛОТ, ДАТА, ПЛОД, ОПЛАТА, ПЛАТА, ЛАПА, ПЛАТО, ЛАДА, ЛАПТА"
    },
    "195": {
        "question": 195,
        "answer": "МОТОР, КОТ, КОРМА, АКТ, МАРТ, РОТА, МОКРОТА, КОМАР, МОРОКА, ТОК, ТОМ, РОТ"
    },
    "196": {
        "question": 196,
        "answer": "ЧЕЛО, КОЛОК, ОКО, КЛОЧОК, КОЛЕЧКО, ОЧКО, КОЛ"
    },
    "197": {
        "question": 197,
        "answer": "ТОЧКА, ОЧИСТКА, ТАКСИ, КОСА, СКАТ, ОЧКИ, СКОТ, СТОК, ТОСКА, СИТО, ИСТОК"
    },
    "198": {
        "question": 198,
        "answer": "МИР, МАТЕРИК, АКТ, МАРТ, МЕРА, РЕКА, АКТЕР, РИТМ, МЕТР, КАТЕР, ТЕМА, МЕТРИКА"
    },
    "199": {
        "question": 199,
        "answer": "ИОН, СОН, СЛОНИХА, САЛОН, НОС, ОСИНА"
    },
    "200": {
        "question": 200,
        "answer": "КОСТЕР, СОК, ОСЕТР, РОТ, КРЕСТ, СЕКТОР, ОРКЕСТР, КОТ, ОТСЕК, СРОК, РЕКТОР, ТРЕСК"
    },
    "201": {
        "question": 201,
        "answer": "САНИ, ТАНК, СКАТ, КАСТИНГ, СТАН, КАНТ, АКТ, КНИГА, НИТКА, ТАКСИ"
    },
    "202": {
        "question": 202,
        "answer": "СОТА, КАТА, СКОК, СКОТ, КОСА, КОСАТКА, СКАТКА, СТОК, КОКС, КОКА, ТОСКА, СКАТ"
    },
    "203": {
        "question": 203,
        "answer": "ПОЛК, ПЛАЧ, ПОЧКА, ПАУК, ЧУЛОК, КУПОЛ, ЛУКА, КУЧА, УКОЛ, ПУЧОК, ПОЛУЧКА, ПОЛКА"
    },
    "204": {
        "question": 204,
        "answer": "ПИК, ЗАПАС, ПАЗ, ИСК, ПИСК, КИПА, ПИКА, ПАС, КАПА, СКАЗ, ЗАПИСКА"
    },
    "205": {
        "question": 205,
        "answer": "ЗАЛ, СНОБ, ЗОЛА, ЛОЗА, ЗАСЛОН, СЛОН, САЛО, САБО, ЗОНА, СОБЛАЗН"
    },
    "206": {
        "question": 206,
        "answer": "ПРОТОКА, ТРОПА, ПАРК, КАПОТ, ПОРА, ТОПОР, ПОРОК, ПРОКАТ, ПОТОК, ОТПОР, ПОРТ, ОПОРА"
    },
    "207": {
        "question": 207,
        "answer": "ПИКЕТ, СПИКЕР, СКРИП, ТРЕСК, КРЕСТ, СПЕКТР, СКИПЕТР, ПЕРСТ, КИСЕТ, ПЕРСИК, СПИРТ"
    },
    "208": {
        "question": 208,
        "answer": "ЗДАНИЕ, ЕЗДА, ЕДА, ДЕРН, ДАР, НАЕЗД, ИЕНА, ДЗЕН, НЕДРА, ЗАД, ДРЕЗИНА"
    },
    "209": {
        "question": 209,
        "answer": "ТИП, ПАР, АРИЯ, ТРАП, ПИРАТ, ТЕРАПИЯ, ТАПЕР, ПЯТА, ПИР"
    },
    "210": {
        "question": 210,
        "answer": "АРИЯ, ВИД, ГРИВА, ГРАД, ГВАРДИЯ, ВРАГ, ИГРА, РЯД"
    },
    "211": {
        "question": 211,
        "answer": "ТАКТ, САН, СЕТКА, СКАТ, ТАНК, СТЕНА, КАНТ, АКТ, СТАН, ТЕКСТ, ТЕСТ, СЕКТАНТ"
    },
    "212": {
        "question": 212,
        "answer": "РОТ, СОРТ, СОК, СРОК, КОТ, КОРЫСТЬ, РОСТ, КОСТЬ, СКОТ, ТОК"
    },
    "213": {
        "question": 213,
        "answer": "ПИЛОТ, ПИВО, ТИП, ОТЛИВ, ПОЛИВ, ПЛОТ, ПОЛ, ТОПЛИВО"
    },
    "214": {
        "question": 214,
        "answer": "ЛЕС, ЛЕТО, ТЕЛО, БОК, БЕЛОК, ОТБЛЕСК, СТЕКЛО, СТОЛ, КОСТЕЛ, БЛОК, ЛОБ"
    },
    "215": {
        "question": 215,
        "answer": "КРЫЛО, КОЛ, КОРЬ, РЫК, КРЫЛЬЦО, РОЛЬ, ЛЫКО, РОК, КРОЛЬ"
    },
    "216": {
        "question": 216,
        "answer": "СЧЕТ, ВРАЧ, ВЕРСТА, ВЕРА, АРЕСТ, ВСТРЕЧА, СВЕЧА, ЧЕРТА, СВЕТ, ЧЕРТ, РАСЧЕТ, ЧЕТА"
    },
    "217": {
        "question": 217,
        "answer": "СИЛОВИК, ВОСК, КИВИ, КИЛО, СОК, ЛОСК, ВИСОК, СКОЛ, СЛИВ, ВОЛК, ИСК, ЛИК"
    },
    "218": {
        "question": 218,
        "answer": "ЯМА, АКТ, МАЯК, ПАМЯТКА, ПАКТ, МАТ, ПЯТА"
    },
    "219": {
        "question": 219,
        "answer": "КАРЕ, ГРЕЗА, КОЗА, РОЗА, ГОРА, КЕРОГАЗ, ГРОЗА, ГОРЕ, РЕКА, КОРА, АРГО"
    },
    "220": {
        "question": 220,
        "answer": "ХОД, ОПОРА, ПОХОД, ПАРОХОД, ПОРОХ, ПОРОДА, ПОРА, ПРОХОД"
    },
    "221": {
        "question": 221,
        "answer": "БИАТЛОН, БИНТ, ЛОБ, БАНТ, ТАЛОН, БАТОН, ТОН, БЛИН, ТИНА, НОТА, БОЛТ, БАЛ"
    },
    "222": {
        "question": 222,
        "answer": "СВИСТ, ВИСОК, СИТО, СКИТ, ИСТОК, ВОСК, СТОК, СКОТ, ТИСС, СВИСТОК"
    },
    "223": {
        "question": 223,
        "answer": "ДОМ, ДАМА, КОМАНДА, ДАМКА, ДОМНА, МОДА, КОМА"
    },
    "224": {
        "question": 224,
        "answer": "РУСАЛКА, КАРАУЛ, РУКА, ЛУК, АРКА, РАК, КУРС, СКАЛА, КАРА, ЛУКА, ЛАК"
    },
    "225": {
        "question": 225,
        "answer": "ЛЕС, ЛОДКА, САД, ДЕЛО, СКЛАД, ДОСКА, СЕДЛО, ЛЕД, СЛАДКОЕ, СЛЕД, СДЕЛКА, ОКЛАД"
    },
    "226": {
        "question": 226,
        "answer": "СУБЪЕКТ, СТУК, КУСТ, СУК, БЕС, КУБ, БУК, УТЕС, СТЕК, БУКЕТ"
    },
    "227": {
        "question": 227,
        "answer": "ЛИК, КЛАН, ЕЛКА, ЛАКЕЙ, КЛИН, ЛЕН, КЛЕН, КЛЕЙ, ЛИНЕЙКА"
    },
    "228": {
        "question": 228,
        "answer": "ТЕАТР, ТРЕСТ, АРТ, СТАРТ, СЕТ, СЕРА, АРЕСТ, ТЕС, ТЕСТ, СТРАТЕГ"
    },
    "229": {
        "question": 229,
        "answer": "ПАР, ПОРА, КРИК, КОПИРКА, КОРКА, ПАРК, РАК"
    },
    "230": {
        "question": 230,
        "answer": "ИГРУШКА, ИКРА, КРУГ, РИКША, ШАГ, ШАРИК, ГРУША, ИГРА, РУКА, ШКУРА, УГАР"
    },
    "231": {
        "question": 231,
        "answer": "УТИЛЬ, СУТЬ, ИНСУЛЬТ, НУЛЬ, НУТ, СИНЬ, СТИЛЬ, ЛИС, ИНЬ, НИТЬ, СТУЛ, ЛИСТ"
    },
    "232": {
        "question": 232,
        "answer": "СКЛОН, СЕЛО, СЕНО, КИНО, ЛЕСНИК, НОСИК, СЕНИ, СЛОН, ОКИСЕЛ, ОСЛИК, ЛИСЕНОК"
    },
    "233": {
        "question": 233,
        "answer": "ПЕСОК, ПОРА, СОК, ОПЕРА, СОПКА, РЕКА, ПРОСЕКА, СРОК, СПОР, ПАРК, САПЕР, ОПЕКА"
    },
    "234": {
        "question": 234,
        "answer": "ЛОРНЕТ, ТЕЛО, ТЕНОР, РОТ, ЛЕН, РЕТИНОЛ, ЛИТЕР, ЛЕТ, ЛЕТО, ТОН"
    },
    "235": {
        "question": 235,
        "answer": "ПИК, ПАНК, ПИКА, ПЕНА, ПАУК, КУПАНИЕ, КУПЕ, ПАЕК, ПАНИ, КУПИНА, КИПА, ПЕНКА"
    },
    "236": {
        "question": 236,
        "answer": "СУП, СОТА, ОПУС, ТОСТ, ПУСТОТА, ПОСТ, ОСПА, ПОТ, СТОПА, УСТА"
    },
    "237": {
        "question": 237,
        "answer": "НАВОЗ, НИЗ, ЗОНА, ВОЗНИЦА, ВАЗОН, ИОН, ВОЗ"
    },
    "238": {
        "question": 238,
        "answer": "КОКА, КОЛА, ЛЮК, КОЧКА, КОК, ЮЛА, КОЛЮЧКА, КЛОК, ЛАК, КАЮК, КОЛ, КЛЮЧ"
    },
    "239": {
        "question": 239,
        "answer": "БОК, КОДА, КОД, УПАД, ПАДУБ, ПОБУДКА, КОПА, БАК, БУДКА, ДУБ, ПАУК"
    },
    "240": {
        "question": 240,
        "answer": "ПОДРУГА, ГРУДА, ДРУГ, ПОРА, ДАР, ПАР, ГОД, РОД, ПУДРА, РОГ, ПУД, УДАР"
    },
    "241": {
        "question": 241,
        "answer": "ОРЕХ, ХОД, ПЕРО, ПЕРЕД, ПЕРЕХОД, РОД, ДЕПО"
    },
    "242": {
        "question": 242,
        "answer": "ИЕНА, ЛЕН, НОНА, ОЛЕНИНА, ИОН, НЕОН, АНИОН"
    },
    "243": {
        "question": 243,
        "answer": "ВОСТОРГ, ГОВОР, СТОГ, ОСТОВ, РОСТ, ТОРГ, ТРОС, ГРОТ, ОСТРОВ, СОРТ, ВОРОТ, СГОВОР"
    },
    "244": {
        "question": 244,
        "answer": "ОТКОС, ОТРОК, СКОТЧ, РОТ, СРОК, КОТ, РОКОТ, СТРОЧОК"
    },
    "245": {
        "question": 245,
        "answer": "ХАРИЗМА, АИР, МИР, ЗИМА, АРХАИЗМ, МАХ, АРА, ХРАМ"
    },
    "246": {
        "question": 246,
        "answer": "СЛОВАРЬ, СВОРА, ВОР, ОСЬ, ВАЛ, ВАЛЬС, РОВ, РОЛЬ"
    },
    "247": {
        "question": 247,
        "answer": "МОРЕ, МОР, СОР, МЕРА, ОСА, ФОРМА, РОСА, РОМ, ОМАР, СЕМАФОР"
    },
    "248": {
        "question": 248,
        "answer": "ВАЛ, КЛИН, ПИКА, ЛИПА, ВАЛИК, ПЛАВНИК, ПЛАН, ВИНА, ВИЛКА, КЛИП, КЛАН, ПИЛА"
    },
    "249": {
        "question": 249,
        "answer": "АКТИВ, ТИРАН, ТАНК, КАНТРИ, НРАВ, ВИНА, НИТКА, КРАН, ИКРА, РАТНИК, ТРАВНИК"
    },
    "250": {
        "question": 250,
        "answer": "ЭМБРИОН, БРОМ, МЭР, РОМБ, МИР, БОР, МИНОР, НИМБ"
    },
    "251": {
        "question": 251,
        "answer": "ПОЭТ, КОПА, ЭТАП, ТОПИК, ИКОТА, ПАКТ, ЭТИКА, ПИКА, ПАТИО, КАПОТ, ТОПКА, ПОЭТИКА"
    },
    "252": {
        "question": 252,
        "answer": "БАР, БИТ, БАТ, ИГРА, РАБ, ГАБАРИТ, БРАТ, БРА, ТИР, АРТ"
    },
    "253": {
        "question": 253,
        "answer": "РОТ, БИНТ, ХОР, БОРТ, БРОНХ, БОР, ТОН, ТРОН, БРОНХИТ"
    },
    "254": {
        "question": 254,
        "answer": "ЛОБ, РОД, ДЕЛО, БЕДРО, ДУБЛЕР, ЛЕДОРУБ, ОРЕЛ, ОБЕД, ЛЕД, БРЕД"
    },
    "255": {
        "question": 255,
        "answer": "ДАТА, СРЕДА, СЕРА, АСТРА, АДРЕС, СТРАДА, АДРЕСАТ, ДАРТС, АРЕСТ, РАСА, ТАРА"
    },
    "256": {
        "question": 256,
        "answer": "РОСТ, КРАЙ, ТОСКА, РОТА, СТРОЙ, СТРОКА, СТРОЙКА, СОРТ, СКОТ, СТОЙКА, САЙТ, СРОК"
    },
    "257": {
        "question": 257,
        "answer": "ЛЕТО, ТЕЛО, МЫЛО, КОТ, ТОЛК, МОТЫЛЕК, ТОМ, КОТЕЛ, ТОК, ОТЕК"
    },
    "258": {
        "question": 258,
        "answer": "ЛАМА, МАТ, ЛЮК, КАТА, КАЮТА, МАЛЮТКА, ЛАК, МАК, АКТ"
    },
    "259": {
        "question": 259,
        "answer": "ПОТ, ОСЬ, ОПТ, СТОЛ, ПОЛОСТЬ, ТОПОЛЬ, ПОЛ, ТОП, ЛОТ"
    },
    "260": {
        "question": 260,
        "answer": "АВТОР, ВОЗВРАТ, РОТА, РОЗА, ВВОЗ, ОТВАР, ЗАТВОР, АВТО, ТОВАР, АЗОТ, ЗАТОР, ВЗОР"
    },
    "261": {
        "question": 261,
        "answer": "ЗАКОН, ЗНАК, КАЗИНО, КОЗА, ЗАЛ, КИНОЗАЛ, КОЗНИ, ИКОНА, КЛИН, КИНО, ЗОНА, ЛИНЗА"
    },
    "262": {
        "question": 262,
        "answer": "РАДИО, КОРАН, ИКОНА, ДИАКОН, РОДИНКА, РОДИНА, РОДНИК, РАДОН, НОРКА, ДРАКОН, КРОНА, НАРОД"
    },
    "263": {
        "question": 263,
        "answer": "КЛАД, КАРА, КАДР, КРАСА, СКАЛА, СКЛАД, ЛАСКА, КАРДА, АРКА, ЛАДА, ДРАКА, РАСКЛАД"
    },
    "264": {
        "question": 264,
        "answer": "ГОРЕ, РЕЧКА, ОЧАГ, РОГ, КОРА, ЧЕКА, ГОРА, ГРАЧ, РАК, КОЧЕРГА, КОЧЕГАР"
    },
    "265": {
        "question": 265,
        "answer": "САЛО, КЛОН, ЛОСК, КОСА, НОС, ЛАК, СОЛЯНКА, СЛОН, КОЛА, СОН, КЛАН, СОК"
    },
    "266": {
        "question": 266,
        "answer": "ПСОРИАЗ, ПОРА, ПРИЗ, СПОР, ПОЗА, ПАРИ, РОЗА, ПИАР, ПИРС, СИРОП, РОСА, ПРОЗА"
    },
    "267": {
        "question": 267,
        "answer": "ЩЕТКА, КАТОК, АКТ, ТЕЩА, КОТ, ЩЕКОТКА, ТОК, ОТЕК, ЩЕКА, КОКА"
    },
    "268": {
        "question": 268,
        "answer": "РОБОТ, ТАБОР, ДОБРО, РОТА, БРАТ, БАРД, ДОБРОТА, ОТБОР, АБОРТ, БОРТ, ТОРА, ОРДА"
    },
    "269": {
        "question": 269,
        "answer": "МИГРАНТ, РИТМ, МИНА, ГРИМ, МАРТ, ГИМН, МАГНИТ, ИГРА, ТИГР, ТИНА, РАНГ"
    },
    "270": {
        "question": 270,
        "answer": "СОВЕНОК, СЕНО, ВЕКО, ВОСК, СОВОК, ВЕК, ОВЕН, ОВЕС, НОСОК, ОКНО, ВЕНОК"
    },
    "271": {
        "question": 271,
        "answer": "ПУДРА, ПАРИ, РУДА, ДРАП, УДАР, ДАР, ПРИЧУДА, ПРУД, РАПИД, УПАД, ПИАР, ПАР"
    },
    "272": {
        "question": 272,
        "answer": "ПИКА, КЛИП, ЛИПА, ЛАПА, ПЛАТА, КАПИТАЛ, ПЛИТА, ПИЛА, ПЛАКАТ, ПАКТ, КИПА, ПЛИТКА"
    },
    "273": {
        "question": 273,
        "answer": "ШОКОЛАД, КОД, ОКО, ШЛАК, ЛАД, КОЛОДА, ШКОЛА, ШОК, КОЛ, КЛАД"
    },
    "274": {
        "question": 274,
        "answer": "ГРОБ, ГРАД, ЯДРО, ОРДА, ГРЯДА, ОБРЯД, БРОДЯГА, ГОРБ, БРОД, БАРД, ЯГОДА, ГОРА"
    },
    "275": {
        "question": 275,
        "answer": "ОВСЯНКА, КОСА, СОК, ЯВКА, НОС, СВОЯК, СОВА, САН, КОН, СОН"
    },
    "276": {
        "question": 276,
        "answer": "АДЕНОМА, ДНО, ДАМА, МОДА, ДЕМОН, ДОМЕН, ДОМНА, ЕДА, ДОМ, НАЕМ"
    },
    "277": {
        "question": 277,
        "answer": "ТИП, ПАРА, ПАРТА, ПАРАЗИТ, ПИРАТ, АЗАРТ, ТРАП, ПРИЗ"
    },
    "278": {
        "question": 278,
        "answer": "ВЕРА, ВЕК, ТРАК, ТАКТ, ТРЕК, ТЕРАКТ, РЕКА, ВАТТ, АКТ, ТЕАТР, КАРЕ, КВАРТЕТ"
    },
    "279": {
        "question": 279,
        "answer": "СПОР, ПИРС, СКРИП, СРОК, СИРОП, ПРОИСКИ, ИРИС, РИСК, ПИСК, ПОИСК, ПРИИСК"
    },
    "280": {
        "question": 280,
        "answer": "КОЛБАСА, ЛОБ, КОСА, БОКАЛ, БАЛКА, СОБАКА, БЛОК, БОК, СКОБА, ЛАСКА, СКАЛА"
    },
    "281": {
        "question": 281,
        "answer": "СЕРА, ФАРС, РИС, ТИР, ТИФ, СФЕРА, АФЕРИСТ, СЕТ, РИФ, ТАРИФ, АИСТ, АРЕСТ"
    },
    "282": {
        "question": 282,
        "answer": "ЛОПАСТЬ, ПОТ, ОСА, СТОЛ, ПАЛ, ПОСТ, ОСЬ, ПОЛ, ПАЛЬТО, ТОП, СОЛЬ"
    },
    "283": {
        "question": 283,
        "answer": "СУТКИ, ПУТНИК, КУСТ, ПУСК, ТИП, УСИК, ПУНКТ, СПУТНИК, ТУПИК, СТУК, КНУТ, ИСК"
    },
    "284": {
        "question": 284,
        "answer": "ВОЛНА, ЛЫКО, КЛАН, ВОЛК, ВОЛЫНКА, ОВАЛ, КЛОН, КОЛА"
    },
    "285": {
        "question": 285,
        "answer": "ЮРИСТ, ТРЮМ, МИР, ЮМОРИСТ, ТРОС, СОРТ, ТОМ, РОСТ, ЮМОР, РОТ, РИТМ, МОСТ"
    },
    "286": {
        "question": 286,
        "answer": "АКТ, ВЕК, РЕКА, РЕВ, АКТЕР, ВЕРА, ВАР, РАК, ВЕТКА, ТАНК, КЕНТАВР"
    },
    "287": {
        "question": 287,
        "answer": "ПОРА, ОПАРА, ЖАРА, РОД, ПРОДАЖА, ПОЖАР, ПАРА, ДАР, ПАРАД"
    },
    "288": {
        "question": 288,
        "answer": "ЗВОНАРЬ, ВОР, ЗОНА, НАВОЗ, РОЗА, РОЗНЬ"
    },
    "289": {
        "question": 289,
        "answer": "БАЛКА, ВАЛ, БОК, БЛОК, ЛАВКА, ОБВАЛКА, БОКАЛ, КОЛБА, ВОЛК, ЛОБ, ОБВАЛ, БАК"
    },
    "290": {
        "question": 290,
        "answer": "СЕНИ, СЛОН, СОН, СЕЛЕН, ОСЕЛ, ЛЕС, СЕНО, НОС, СЕЛО, СОЛЕНИЕ"
    },
    "291": {
        "question": 291,
        "answer": "ВОРОНКА, КРОНА, КРАН, ВОР, КОРА, ОКНО, КОРОВА"
    },
    "292": {
        "question": 292,
        "answer": "МАСТИКА, МАСТАК, САМКА, МАТКА, СКИТ, КАСТА, ТАКСИ, МИСКА, МАСКА, ТАКСА, СКАТ, АИСТ"
    },
    "293": {
        "question": 293,
        "answer": "ПЛОД, ДЕЛО, ЛЕД, ПОЛ, ДОН, ПОЛДЕНЬ, ОЛЕНЬ, ПОЛЕ, ДЕНЬ, ДНО, ЛЕН"
    },
    "294": {
        "question": 294,
        "answer": "КРУПИЦА, ПАРИК, РУКА, ИКРА, ПИАР, ЦИРК, КРУПА, ПАРК, КУРИЦА, ПАРИ, ПИКА, ПАУК"
    },
    "295": {
        "question": 295,
        "answer": "БОЛТ, ТЕЛО, ЕЛЬ, ОБЕТ, БИЛЕТ, ЛОБ, БОЛЬ, ОТЕЛЬ, ЛЕТО, ОБИТЕЛЬ"
    },
    "296": {
        "question": 296,
        "answer": "АККОРД, КОКАРДА, КАДР, РОД, РАК, ДАР, РОК, КОД, КОРКА, ДРАКА"
    },
    "297": {
        "question": 297,
        "answer": "ПАКЕТ, ПЕЧАТКА, ПЕЧКА, ПАКТ, КАТА, ЧЕКА, ЧЕТА, ПАЕК, ТКАЧ, КАПА, ПАЧКА, АПТЕКА"
    },
    "298": {
        "question": 298,
        "answer": "РОД, БРЕД, ДЕБРИ, БОРТ, ДЕРБИ, ДЕБИТОР, ОБЕД, ОБЕТ, ДЕБИТ, БРОД, ДИТЕ, БЕДРО"
    },
    "299": {
        "question": 299,
        "answer": "БУНГАЛО, НАЛОГ, УГОЛ, ЛУНА, БОГ, УГОН, БАУЛ, ЛГУН, БЛАГО, ГУБА, НОГА"
    },
    "300": {
        "question": 300,
        "answer": "СОК, ТОК, КОСТЬ, ОСЬ, ТЫЛ, СТОЛ, КОСТЫЛЬ, СОЛЬ, КОТ, ТОЛК, КОЛ, КОЛЬТ"
    },
    "301": {
        "question": 301,
        "answer": "ОСЛИК, КИЛО, СОН, КЛИН, СКЛОН, НОСИЛКИ, СИЛИКОН, СЛОН, КЛОН, ЛОСК, КИНО, НОСИК"
    },
    "302": {
        "question": 302,
        "answer": "ТАНКИСТ, ТАКТ, ТИТАН, СТАН, САНИ, НИТКА, СКАТ, КАНТ, ТАНК, САНКИ, ТАКСИ, НАТИСК"
    },
    "303": {
        "question": 303,
        "answer": "ПИВО, ПОДВАЛ, ВИД, ПОЛ, ВОДА, ПОЛИВ, ЛИПА, ВАЛ, ПЛОД, ПОДЛИВА"
    },
    "304": {
        "question": 304,
        "answer": "РОТОНДА, РАДОН, РОТ, НАРОД, ТОРНАДО, ДОНОР, РОД, РОНДО"
    },
    "305": {
        "question": 305,
        "answer": "СКРИП, ПУСК, ВКУС, ПРИВКУС, РИСК, ВИРУС, ПИСК, УСИК, ПИРС, КУРС, КУРСИВ, ПРИКУС"
    },
    "306": {
        "question": 306,
        "answer": "ЛЕТ, ТРАЛ, АУРА, РАУТ, ЛАУРЕАТ, АРЕАЛ, ТАРА, ТУР, ЛЕТА"
    },
    "307": {
        "question": 307,
        "answer": "РУБАНОК, БУРАН, НОРКА, РУБКА, УБОРКА, НАБОР, БАРОН, КОРАН, КОБУРА, КОБРА, БУРКА, КРОНА"
    },
    "308": {
        "question": 308,
        "answer": "СТАЛКЕР, СЛЕТ, АКТЕР, СКАТ, СТРЕЛА, ЕЛКА, СТРЕЛКА, ТРЕСКА, СЕРА, ТРЕК, ЛЕТА, РЕКА"
    },
    "309": {
        "question": 309,
        "answer": "ШОК, АКТ, МАТ, КОТ, АТОМ, ОТМАШКА, МАТКА, ШТОК, КОМ, КАША, ТОК, ТОМ"
    },
    "310": {
        "question": 310,
        "answer": "ОСЬ, СЕТЬ, ВЕС, ВЕСТЬ, СОВЕТ, СЕВ, СЕТ, СВЕТ, СОВЕСТЬ"
    },
    "311": {
        "question": 311,
        "answer": "ПАРК, КРЯЖ, КУРАЖ, АЖУР, КАРП, КРУПА, ПАУК, РУКА, КРАП, ПАР, УПРЯЖКА"
    },
    "312": {
        "question": 312,
        "answer": "СУД, МОДА, ССУДА, ДОМ, ОДА, САМОСУД, ДУМА, СОСУД, САД, ОСА"
    },
    "313": {
        "question": 313,
        "answer": "БАНКА, БРАК, БАНКИР, БАНК, БАРИН, БАРАН, РАНА, БАРАК, КАБАН, БАРКАН, КАБИНА, КАРАБИН"
    },
    "314": {
        "question": 314,
        "answer": "ЛЕС, НОЛЬ, СЕНО, СЕЛО, СОЛЕНЬЕ, СОН, СОЛЬ, СЛОН, ОСЕНЬ"
    },
    "315": {
        "question": 315,
        "answer": "СБОР, АБРИКОС, БАР, СКОБА, СОК, БОК, СРОК, РАБ, СБОРКА, РИСК, ИСК, ИСКРА"
    },
    "316": {
        "question": 316,
        "answer": "ПАНИКА, ПАНК, ПАНИ, НИК, ПАН, ПИКА, ПИК, КИПА, НАПАДКИ"
    },
    "317": {
        "question": 317,
        "answer": "ПРОЛЕТ, ПОЛЕ, ПОЛЕТ, ПОРТ, ОРЕЛ, ПОЛОТЕР, ЛЕТО, ПЛОТ, ПЕРО, ТЕПЛО, ТЕЛО"
    },
    "318": {
        "question": 318,
        "answer": "ЦЕЗУРА, УРНА, ЦЕНЗУРА, РАНЕЦ, ЦЕНА"
    },
    "319": {
        "question": 319,
        "answer": "ЧЕЛОВЕК, КЛЕВ, ЧЕК, ЛОВ, ВЕКО, ЛЕВ, ВОЛК, ЧЕЛО, ВЕЧЕ, КОЛ, ВОЛ, ВЕК"
    },
    "320": {
        "question": 320,
        "answer": "КАНОН, ИКОНА, МАНОК, НОНА, КОМА, КИНО, КИНОМАН, КАМИН, МАКО, АНИОН, МИНА"
    },
    "321": {
        "question": 321,
        "answer": "СЕМИНАР, МЕРИН, САНИ, МАНЕР, МИР, МЕРА, СЕНИ, СМЕНА, МИНА, СИРЕНА"
    },
    "322": {
        "question": 322,
        "answer": "РИС, РОТА, РОСТ, АССОРТИ, ССОРА, СИТРО, СОРТ, РОТ"
    },
    "323": {
        "question": 323,
        "answer": "МРАК, КАРА, ХЛАМ, ХРАМ, РАМКА, КРАХМАЛ, КАРМА, АРКА, МАРКА, КРАХ, РАК"
    },
    "324": {
        "question": 324,
        "answer": "ПЕС, СЕРП, СЕРСО, ПРЕСС, ПРОЦЕСС, СПОР, СОР, ПЕРО, СПРОС"
    },
    "325": {
        "question": 325,
        "answer": "ХАН, НАТЕК, АКТ, КИТ, ТАНК, ТЕХНИКА, НИТКА, КАНТ, ХИТ, НИК, ТЕХНИК"
    },
    "326": {
        "question": 326,
        "answer": "ГЕЛЬ, ЛЕТА, ГЕН, ЛЕНТА, ЛЕНЬ, ТЕНЬ, ЕЛЬ, ЛЕН, АЛЬТ, АГЕНТ, ГАНТЕЛЬ"
    },
    "327": {
        "question": 327,
        "answer": "РИСК, ПАРК, ПАР, ИСК, ПАС, РАК, ПИР, ИКРА, РИС, ПИК, КИПАРИС"
    },
    "328": {
        "question": 328,
        "answer": "ДУРШЛАГ, ДУША, ГРУША, РУДА, ШАР, ЛУГ, ДРУГ, УДАР, ШАГ, ГРУДА, ДАР"
    },
    "329": {
        "question": 329,
        "answer": "ЧИН, ЗОНТ, ТИНА, ЗОНА, НОТА, ЗАЧИН, НИЗ, ЗАТОН, ТОН, АЗОТ, ОТЧИЗНА"
    },
    "330": {
        "question": 330,
        "answer": "ХОЛЕРИК, КИЛО, ЛИХО, ЛОР, ОРЕХ, ХЕК, РОЛИК, ХЛОР, КОЛ, ХОР, ОРЕЛ, РОК"
    },
    "331": {
        "question": 331,
        "answer": "БУЛАВКА, БАУЛ, ЛУК, КЛУБ, ЛАВА, ВАЛ, УВАЛ, БАК, БУКВА, ЛУКА, БУЛАВА"
    },
    "332": {
        "question": 332,
        "answer": "ТОПИК, ПОЛ, ТИП, ТОЛК, КОТ, ПОЛИТИК, ПОЛК, ПИЛОТ, ПОТ"
    },
    "333": {
        "question": 333,
        "answer": "БОУЛИНГ, ЛГУН, ГУЛ, БЛИН, ЛУГ, ЛОБ, БОГ, ГОЛ, УГОЛ, УГОН"
    },
    "334": {
        "question": 334,
        "answer": "БОК, РОБА, ОБРАЗ, БОЕК, БРАК, ЗАБОР, ОБРЕЗ, БАРК, КРАБ, КОЗА, КОБРА, ОБРЕЗКА"
    },
    "335": {
        "question": 335,
        "answer": "СОЛОВЕЙ, СОЛО, ЛЕВ, ОСЕЛ, ОВЕС, СЕЛО, ЛЕС, ЛЕВО, СЛОВО, СЛОЙ"
    },
    "336": {
        "question": 336,
        "answer": "ЛАПА, САД, СИЛА, ПАЛИСАД, СПАД, ЛИПА, АПСИДА"
    },
    "337": {
        "question": 337,
        "answer": "ПИАР, ПРАХ, ТИП, ПИХТА, ХРАП, АРХЕТИП, ПАРИ, ПАР, ТРАП, ПИРАТ, РАХИТ"
    },
    "338": {
        "question": 338,
        "answer": "СТРАНА, РАНА, РИС, СТАН, ТИРАН, САНИ, САН, СТАРИНА, САНИТАР"
    },
    "339": {
        "question": 339,
        "answer": "СРОК, СКОТ, СОРТ, ГОРЕ, ТРЕСК, СЕКТОР, КРЕСТ, ОТСЕК, КОСТЕР, РОСТ, ГРОТЕСК, ТОРГ"
    },
    "340": {
        "question": 340,
        "answer": "ИОН, АНИОН, НАЛИМ, НОМИНАЛ, АНОНИМ, ЛИМАН, МИНА, ЛИМОН"
    },
    "341": {
        "question": 341,
        "answer": "ФОТО, СПОР, ТОРФ, ПОСТ, СОРТ, ФОРПОСТ, ТОРС, СПОРТ, ПОРТ, ФОРТ, ТРОС, РОСТ"
    },
    "342": {
        "question": 342,
        "answer": "ТЕНОР, КОНЦЕРТ, ЦЕНТ, ТРЕК, КРОТ, ОТЕЦ, КОНЕЦ, ЦЕНТР, КОРТ, ТОРЕЦ, ТРОН, ОТЕК"
    },
    "343": {
        "question": 343,
        "answer": "КОНОПЛЯ, ПОЛК, ОКНО, КЛОП, ПОЛ, ОКО, ОКОП, ЛОКОН"
    },
    "344": {
        "question": 344,
        "answer": "ВЕРА, ДРОВА, РОД, ВЕДРО, ТОВАР, ВОДА, ДЕТВОРА, ДРЕВО, ДВОР, РОТА, ВРЕД, АВТОР"
    },
    "345": {
        "question": 345,
        "answer": "СОБЫТИЕ, БЕС, СИТО, БЫТ, СБЫТ, ОБЕТ, БОТ, БЫТИЕ, СЕТ"
    },
    "346": {
        "question": 346,
        "answer": "ПОЛОСА, ПЛАСТ, САЛО, ПОЛА, СТОЛ, ЛОТОС, АПОСТОЛ, СТОПА, ОСПА, СТОЛП, ПОСТ, ПОСОЛ"
    },
    "347": {
        "question": 347,
        "answer": "МАЛАХИТ, МАТ, ЛАМА, ХАЛА, ХЛАМ, МАХ, ХАТА"
    },
    "348": {
        "question": 348,
        "answer": "ТИП, ПИЛА, ПЛАТА, ЛАПА, ЛИПА, ТИНА, ПЛАН, ПАН, ПЛАТИНА"
    },
    "349": {
        "question": 349,
        "answer": "БАР, РУКА, БАК, РУБКА, РУБРИКА, БУРКА, БРАК, ИКРА, РАБ, РАК"
    },
    "350": {
        "question": 350,
        "answer": "ЛЕС, БОКС, СИЛОК, ОСЛИК, БЕЛОК, ОБЕЛИСК, БЛОК, БЛИК, СЕЛО, БЛЕСК, ОБЛИК"
    },
    "351": {
        "question": 351,
        "answer": "СОКОЛ, НОС, ОКНО, СКЛОН, ОСЬ, КОНЬ, СОН, СОК, СОЛЬ, НОСОК, КОНСОЛЬ"
    },
    "352": {
        "question": 352,
        "answer": "КАТУШКА, КАША, ТУША, АКТ, ШУТ, УТКА, КАТА, КУШ, ШУТКА, ТУШ, ШТУКА"
    },
    "353": {
        "question": 353,
        "answer": "ПОТЕК, ПИКА, КОПА, ПАКЕТ, ПИКЕТ, ТОПИК, ИПОТЕКА, КАПОТ, ПАКТ, ПАЕК, ОПЕКА, ТОПКА"
    },
    "354": {
        "question": 354,
        "answer": "АМНЕЗИЯ, ЗИМА, НИЗ, ЗМЕЯ, ЯМА, МИНА, ИМЯ, ЗАЕМ, ЗНАМЯ"
    },
    "355": {
        "question": 355,
        "answer": "БУНТ, УРАН, БАР, ТУР, ТИР, УРНА, БИНТ, АРТ, БРАТ, БУР, ТУРБИНА, РАБ"
    },
    "356": {
        "question": 356,
        "answer": "ЗАТОР, СВОРА, ВЗОР, ТОВАР, РОЗА, СОРТ, ВОЗРАСТ, АВТОР, ОТВАР, РОСТ, ЗАСОВ, РОТА"
    },
    "357": {
        "question": 357,
        "answer": "САХАР, САНИ, РАСА, ХНА, РИС, САХАРИН, АРАХИС, РАНА, АИР, ХАН, САН, АРА"
    },
    "358": {
        "question": 358,
        "answer": "ЛИК, ДЛИНА, КЛИН, КЛАДЬ, ДАНЬ, ДАЛЬ, ЛАК, ЛАД, ЛЬДИНКА"
    },
    "359": {
        "question": 359,
        "answer": "ПЕРЕВАЛ, ВЕРА, ПЛЕЕР, РЕПА, ВЕЕР, ЛЕЕР, ПЛАВ, РЕЛЕ, ПЕРЛ, ПЛЕВРА, ЛЕВ, ЛАВР"
    },
    "360": {
        "question": 360,
        "answer": "ПРОДУКТ, ТРУП, ОТКУП, ПРУТ, УРОК, ТРУД, КОРТ, ПРУД, УТРО, УПОР, ПОРТ, УКРОП"
    },
    "361": {
        "question": 361,
        "answer": "ПАСТЕЛЬ, СТАПЕЛЬ, ПЬЕСА, ЛАСТ, СЕТЬ, ПЛЕС, СЛЕТ, ПЛАТЬЕ, АЛЬТ, ТАЛЬ, СЕЛЬ, ЛЕТА"
    },
    "362": {
        "question": 362,
        "answer": "ВЕК, РЕКА, ПОРА, ВЕРА, ОПЕРА, ПОКЕР, ПОВАР, ВОР, КОВЕР, ПРАВО, ОПЕКА, ПОВЕРКА"
    },
    "363": {
        "question": 363,
        "answer": "ЗОЛА, ЗАЛ, ВАЛ, ЛОЗА, КОЗА, ВОЛК, ОВАЛ, ЗЛО, ЗЛАК, ЗОЛОВКА"
    },
    "364": {
        "question": 364,
        "answer": "РИС, СТОЛ, РИФ, ФЛИРТ, РОТ, СОР, СОФИТ, ФЛОРИСТ"
    },
    "365": {
        "question": 365,
        "answer": "НИША, ШПИОН, ПАНИ, ПОНИ, НОЖ, ПАН, ПИОН, НОША, ИОН, ШИНА, ШПИОНАЖ"
    },
    "366": {
        "question": 366,
        "answer": "МОРЕ, АТОМ, ОРДА, МАРТ, ДРЕМОТА, МЕРА, МЕТР, МОДА, РОТА, ТЕМА, ОМАР, МЕТОДА"
    },
    "367": {
        "question": 367,
        "answer": "КОРА, СРОК, КОРКА, ОКРАСКА, КОСА, АРКА"
    },
    "368": {
        "question": 368,
        "answer": "КИЛО, МИНА, КОЛА, КЛИН, ИКОНА, КИНО, ЛИМОН, КЛАН, МАКО, ЛИМОНКА, КОМА, КЛОН"
    },
    "369": {
        "question": 369,
        "answer": "ЧАЙ, МОЧАЛО, МОЛОЧАЙ, МАЧО, ЛАЙМ"
    },
    "370": {
        "question": 370,
        "answer": "СТУДЕНЬ, СУД, СУТЬ, ДЕНЬ, УСТЬЕ, СЕТЬ, СЕТ, СТЕНД"
    },
    "371": {
        "question": 371,
        "answer": "ПАР, ТРАП, СЫР, ПАСТЬ, ПАСТЫРЬ, ПАТ, РЫСЬ, ПАС, АРТ"
    },
    "372": {
        "question": 372,
        "answer": "СУП, РИСК, ПРИКУС, КУРС, СКРИП, ИСК, ПИК, ПРИПУСК"
    },
    "373": {
        "question": 373,
        "answer": "ЕЛКА, ЛЕД, ЕДА, ЗАД, КЛАДЕЗЬ, ЗАДЕЛ, ЛАЗ, ЛАД, ДАЛЬ"
    },
    "374": {
        "question": 374,
        "answer": "ПОКОС, МОСТ, ПОТОК, СТОК, СКОП, ТОМ, СКОТ, КОТ, ПОСТ, ОКОП, ОТКОС, КОМПОСТ"
    },
    "375": {
        "question": 375,
        "answer": "ВЕКТОР, КРЕСТ, СВЕТ, СКВЕР, СВЕРТОК, СЕКТОР, ТРЕСК, КОВЕР, КОСТЕР, СОРТ, СОВЕТ"
    },
    "376": {
        "question": 376,
        "answer": "РЕВ, ВЕРА, ВАРЕНЕЦ, ВЕНЕЦ, НЕРВ, РАНЕЦ, ЦЕНА"
    },
    "377": {
        "question": 377,
        "answer": "СЕНАТОР, СОНЕТ, НОРА, ТЕНОР, СЕНО, РОТА, ТРАНС, РОСА, НОТА, СТАРОЕ, СТОН, СЕНАТ"
    },
    "378": {
        "question": 378,
        "answer": "ОРЕЛ, ЛЕС, СРУБ, СЕЛО, БРУС, УБОР, ЛОБ, ОСЕЛ, СБОР, ЛЕСОРУБ"
    },
    "379": {
        "question": 379,
        "answer": "БОГ, УГОЛ, БАЛЛ, ГЛОБУЛА, БЛАГО, ГУБА, БАУЛ"
    },
    "380": {
        "question": 380,
        "answer": "ОРГАН, РАНГ, МОР, РОМАН, МАГ, ГРОМ, РОМ, НОГА, РОГ, ГОРА, ГАРМОНЬ"
    },
    "381": {
        "question": 381,
        "answer": "БОЕЦ, РАБ, ЗАБОР, РОБА, БОР, БАР, РОЗА, ОБРАЗЕЦ, ОБРАЗ"
    },
    "382": {
        "question": 382,
        "answer": "ГАЛСТУК, СТУК, СКУЛА, УСТА, ЛУКА, АКТ, СТУЛ, СЛУГА, ЛУК, ГУСАК, УТКА, КУСТ"
    },
    "383": {
        "question": 383,
        "answer": "МИР, РЕНТА, ТЕМА, МИНЕР, МАНЕР, ТИРАН, МИНАРЕТ, МЕТАН, ТЕРМИН, МЕРИН, МАТ, МЕРА"
    },
    "384": {
        "question": 384,
        "answer": "НАРОСТ, СТОН, ТРАНС, НОРА, СОРТ, СТАН, РОСТ, РОТА, НОТА, СТОРОНА"
    },
    "385": {
        "question": 385,
        "answer": "ЯРМАРКА, МАЯК, АКР, ЯМА, КАРА, АРКА, ЯМКА, АРА, МАК, РАМА, РАК, МРАК"
    },
    "386": {
        "question": 386,
        "answer": "КОЛЬТ, БЛОК, ТАБЛО, ЛОБ, АКТ, КОБАЛЬТ, КОЛБА, БОЛЬ, БОКАЛ, БОК, ТАЛЬК"
    },
    "387": {
        "question": 387,
        "answer": "СОР, РОК, КОСА, РАЙ, КРАЙ, РАСКРОЙ, КОРА, СРОК, СОК, РОЙ, РОСА"
    },
    "388": {
        "question": 388,
        "answer": "КУЗИНА, АКЦИЗ, ЦИНК, ЗНАК, КУЗНИЦА, УКАЗ, КУНИЦА, КИНЗА, УЗНИК"
    },
    "389": {
        "question": 389,
        "answer": "ВЕКО, ВЕК, КЛОН, НОЛЬ, ВОНЬ, ЛЬВЕНОК, ВОЛК, ЛЕНЬ, ОВЕН, КЛЕН, ОЛЕНЬ, КОНЬ"
    },
    "390": {
        "question": 390,
        "answer": "ФАНТИК, ИКРА, НИТКА, КРАН, РАТНИК, ИНФАРКТ, ТРАФИК, ФРАНК, ТАРИФ, ФАКТ, КАНТ, ТАНК"
    },
    "391": {
        "question": 391,
        "answer": "ХВОРОСТ, ТОРОС, ОСТОВ, РОСТ, ХВОСТ, ТРОС, ВОРОХ, ОСТРОВ, СТВОР, ТОРС, СОРТ, ВОРОТ"
    },
    "392": {
        "question": 392,
        "answer": "ВЕЕР, ЯРД, РЯД, НЕРВ, ДЕРЕН, РЕВ, РЕЯ, ВРЕД, ДЕРН, ДЕРЕВНЯ"
    },
    "393": {
        "question": 393,
        "answer": "СОК, СМОЛА, КОСА, МАСЛО, СОЛОМКА, САЛО, СОКОЛ"
    },
    "394": {
        "question": 394,
        "answer": "ПЛАГИАТ, ТИП, ЛИГА, ЛИПА, ЛАПА, ПЛАТА, ПИЛА, ИГЛА"
    },
    "395": {
        "question": 395,
        "answer": "ВЕНА, ВРАТА, РАНА, ВАТА, НЕРВ, АРЕНА, НРАВ, ТАРА, ВЕРА, ТРАВА, ТАВЕРНА, РЕНТА"
    },
    "396": {
        "question": 396,
        "answer": "БАРД, УДАР, ВАР, АУРА, ДУБ, БАР, ДАР, РАДА, РАБ, РУДА, УДАВ, ДУБРАВА"
    },
    "397": {
        "question": 397,
        "answer": "ПАРИК, ПРИЗНАК, ПАРК, ПРИЗ, ПРИКАЗ, ЗНАК, КРАН, ПАЗИК, КИНЗА, КАПРИЗ"
    },
    "398": {
        "question": 398,
        "answer": "ЗАЛ, КОЛ, ЗЛО, КЛОК, КАКАО, ЗАКОЛКА, ЛАЗ, КОК, ЛАК, КАЗАК, КОЗА"
    },
    "399": {
        "question": 399,
        "answer": "КИЛО, СОН, СЛОНИК, ИСК, КИНО, СИЛИКОН, КЛИН, ЛОСК, СКЛОН, НОС, КЛОН"
    },
    "400": {
        "question": 400,
        "answer": "ИОН, ОВЦА, ВИНО, НАЦИЯ, НОВАЦИЯ, ВОИН, ИВА, ВИНА"
    },
    "401": {
        "question": 401,
        "answer": "ЗДАНИЕ, ЗАД, ЕДА, НИЗ, ИЗДАНИЕ, ДЗЕН, ДАН, ИЕНА, ДЕЗ, ЕЗДА"
    },
    "402": {
        "question": 402,
        "answer": "ЛАГ, ГИРЯ, АРИЯ, РЕГАЛИЯ, ЛИРА, ИГЛА, ЛИГА, АИР, ИГРА"
    },
    "403": {
        "question": 403,
        "answer": "ИГРА, НИТКА, ТРАГИК, ГРАНИТ, РАТНИК, КАРТИНГ, КНИГА, КАНТРИ, РАНГ, ТАНК, КРАН"
    },
    "404": {
        "question": 404,
        "answer": "ДИСК, СТОК, СКОТ, НОСИК, ДИСКОНТ, СИНОД, СТОН, СИТО, КИНО, СОТНИК, ИСТОК"
    },
    "405": {
        "question": 405,
        "answer": "КОРА, БАР, КОРКА, БОК, КОРОБКА, ОБОРКА, КОРОБ, РАБ, БРАК, РАК"
    },
    "406": {
        "question": 406,
        "answer": "КОТЛЕТА, ТОК, ОТЕК, ЛАК, ОТЕЛ, ТАКТ, ЛЕТ, КОЛА, КОЛ, ТОЛК, ЛЕТА, ЕЛКА"
    },
    "407": {
        "question": 407,
        "answer": "ПАРА, ТРАП, ТРЕП, ПАР, ТАРА, АРТ, ПАТ, ПАН, РЕПА, ПЕНА, РАНА, ПАНТЕРА"
    },
    "408": {
        "question": 408,
        "answer": "ЕНОТ, ПИОН, ТИП, ФОН, ФЕНОТИП, ПИТОН, НЕОФИТ, ТОН, ПОНИ, ПОТ"
    },
    "409": {
        "question": 409,
        "answer": "ТРУД, РАДИО, РОД, АУДИТОР, УТРО, УДАР, АУДИТ"
    },
    "410": {
        "question": 410,
        "answer": "МИР, ТРИО, МОТОР, ТМИН, РОТ, РИТМ, ТРОН, МОНИТОР"
    },
    "411": {
        "question": 411,
        "answer": "ГРАНУЛА, РАНА, ЛУГ, НАГАР, АУРА, ГУЛ, УРАН, РАНГ, УРНА, ЛУНА, АНГАР"
    },
    "412": {
        "question": 412,
        "answer": "ЖАР, СЕТ, СТЕНА, ЖЕНА, СЕНАТ, СЕРЖАНТ, СТАЖЕР, САН, АРЕСТ, ЖЕСТ, АРТ, РЕНТА"
    },
    "413": {
        "question": 413,
        "answer": "БЫТ, ЛУК, ЛУКА, АКТ, УЛЫБКА, УТКА, БЛАТ, БЫК, ТЫЛ, КЛУБ, БУТЫЛКА"
    },
    "414": {
        "question": 414,
        "answer": "ТРУБА, БРАТ, АУРА, ЗУБР, РАУТ, БУРА, ТУБА, БАЗАР, ТАБУ, ТАРА, БАЗА, ТУРБАЗА"
    },
    "415": {
        "question": 415,
        "answer": "РЕГИОН, ГОРЕ, ГИРЯ, ГЕН, ИГО, РОГ, ИОН, ГЕРОИНЯ"
    },
    "416": {
        "question": 416,
        "answer": "БОК, ВЫБОР, БЫК, ВОР, РЫВОК, ОБРЫВ, КРОВ, ОБРЫВОК, БОР, ОКО"
    },
    "417": {
        "question": 417,
        "answer": "РИТМ, ЕДА, ДИАМЕТР, МИР, МЕТР, ДИЕТА, ТЕМА, МЕД, ДИТЕ, ДАР, МАРТ, МЕРА"
    },
    "418": {
        "question": 418,
        "answer": "РЕКТОР, ТЕРКА, РЕКА, РОТА, РЕТРО, КРАТЕР, КОРТ, АКТЕР, КОРА, КАТЕР, КАРТЕР, РЕАКТОР"
    },
    "419": {
        "question": 419,
        "answer": "АЗОТ, КОТ, ЗАТОЧКА, КОЗА, АКТ, ЗАЧАТОК"
    },
    "420": {
        "question": 420,
        "answer": "ЗОНА, ЗАКОН, РАК, КОРЗИНА, ЗНАК, ИКОНА"
    },
    "421": {
        "question": 421,
        "answer": "ТРОПА, СПОРА, СПОРТ, ПОСТ, ПАСТОР, ПОРА, СТОПА, СТРОП, СПОР, РОСТ, СТРОПА, ПАСПОРТ"
    },
    "422": {
        "question": 422,
        "answer": "СЫН, КОН, СОН, КОСА, КОНКА, КОСЫНКА, СКОК, САН, НОС, НОСКА, НАСКОК, СЫНОК"
    },
    "423": {
        "question": 423,
        "answer": "ЛИК, ИМЯ, ЛАК, ЛЯМКА, МАЯК, ЕЛКА, ЯМА, МЕЛ, МИЛЯ, КАМЕЛИЯ, МАЛЕК, МИЛАЯ"
    },
    "424": {
        "question": 424,
        "answer": "КРАН, ЛУКА, ЛИК, ЛУНА, РУКА, КУЛИНАР, УЛИКА, КЛИН, ЛУК, КЛАН, УРНА, ЛУНКА"
    },
    "425": {
        "question": 425,
        "answer": "ЧАИНКА, ТАНК, НАКАТ, ТИНА, ТАЧКА, НИТКА, НАЧАТКИ, ЧИТКА, КАНАТ, КАНТ, ТАНКА"
    },
    "426": {
        "question": 426,
        "answer": "ПЕСОК, ОКОП, ПОЛ, ЛЕС, СОК, ПОЛЕ, ПОСЕЛОК, ПОСОЛ, СЕЛО, ПОЛК, ПЕС"
    },
    "427": {
        "question": 427,
        "answer": "ТИП, ПАР, ЛИПА, ЛАПА, ПАЛИТРА, ЛИТР, ПАРА, ПЛАТА, ПИР"
    },
    "428": {
        "question": 428,
        "answer": "ЛАНГУСТ, ЛУНА, СТУЛ, САЛУН, ГУЛ, САН, УСТА, СЛУГА, ЛУГ, ГЛАС, СТАН, ГАЛУН"
    },
    "429": {
        "question": 429,
        "answer": "КРЕМ, КРЕН, КИЙ, МЕРИН, КРЕМНИЙ, КЕРН, МИР, НИК, ИНЕЙ"
    },
    "430": {
        "question": 430,
        "answer": "СТАЛЬ, МОСТ, МАСЛО, МАТ, ОСЬ, СТОЛ, ТЬМА, САЛЬТО, ТОМ, МАТЬ, МАЛОСТЬ"
    },
    "431": {
        "question": 431,
        "answer": "БЕЛОК, ПОЛЕ, ЕЛКА, ПОЛК, БЕЛКА, ПОБЕЛКА, БЛОК, ПАЕК, КОЛБА, ОПЕКА, ПОЛКА, БОКАЛ"
    },
    "432": {
        "question": 432,
        "answer": "ОСПА, ПАНСИОН, НОНА, ПОНИ, САНИ, ПАНИ, СНОП, ОСПИНА, ПИОН, ОСИНА, СПИН, СПИНА"
    },
    "433": {
        "question": 433,
        "answer": "БЕТОН, РОСТ, СЕНО, НЕБО, БОРТ, СОРБЕНТ, СОРТ, ТЕНОР, СТОН, СОНЕТ, СБОР"
    },
    "434": {
        "question": 434,
        "answer": "ИДОЛ, ВИД, ВОДА, ОВАЛ, ДИВО, ДИВА, ВИЛЛА, ВАЛИДОЛ"
    },
    "435": {
        "question": 435,
        "answer": "БАС, БОТ, СВАТ, АВТО, БОТВА, УСТА, АВТОБУС, УСТАВ, СОВА, ОСА, БАТ, ТАБУ"
    },
    "436": {
        "question": 436,
        "answer": "ОСКАЛ, КОЗА, САЛО, ЗАСОЛКА, СКАЛА, ЗОЛА, КОСА, КОАЛА, ЛАСКА"
    },
    "437": {
        "question": 437,
        "answer": "ПОРУБКА, ПРОБКА, РУБКА, УКРОП, УРОК, ПАРК, БРАК, РУКА, КОБУРА, ПРОБА, КРУПА, УБОРКА"
    },
    "438": {
        "question": 438,
        "answer": "ПЛАНШЕТ, НАЛЕТ, ЛЕТ, ПАН, ПЛАН, ПЕНАЛ, ПЛЕН, ЛЕНТА, ЛЕН, ЛЕПТА"
    },
    "439": {
        "question": 439,
        "answer": "КРОВ, АРАК, ВОР, КОРА, РОВ, ОВЧАРКА, ВАРКА, ВАР, АКР, РОК, ВРАЧ"
    },
    "440": {
        "question": 440,
        "answer": "ПАС, ПЕС, ПЕРС, СРАМ, ПАМПЕРС, СЕРА, ПАР, СЕРП, СПА, РЕПА, СПАМ, МЕРА"
    },
    "441": {
        "question": 441,
        "answer": "ДРАГУН, УДАР, РАУНД, ГРАД, ИГРА, ДРУГ, ГИДРА, РАНГ, РУДА, ГРУДА, ДУГА, ГРУДИНА"
    },
    "442": {
        "question": 442,
        "answer": "БОТАНИК, БАНТИК, БОТИК, БАНК, ИКОТА, НОТКА, ТОНИК, ИКОНА, НИТКА, АКОНИТ, БАТОН, КИНО"
    },
    "443": {
        "question": 443,
        "answer": "МИСТИК, ТИСКИ, МИСКА, СКИТ, АКТ, МИСТИКА, АИСТ, ТАКСИ, ИСК, СКАТ"
    },
    "444": {
        "question": 444,
        "answer": "КИТ, КИЛЬ, БЛИК, БУТИК, ЛУК, КУЛЬБИТ, КУЛЬТ, КЛУБ, КУБ, ЛИК, КУЛЬ"
    },
    "445": {
        "question": 445,
        "answer": "ПИАР, ГАРПИЯ, ГИРЯ, РИС, ПАС, ИГРА, ПРИСЯГА, ПИР, СПА, ГИПС, АРИЯ"
    },
    "446": {
        "question": 446,
        "answer": "ЛАВАНДА, ЛАДА, ВАЛ, ДАН, ЛАВА, ЛАД, ВАНДАЛ"
    },
    "447": {
        "question": 447,
        "answer": "ЛИБЕРАЛ, БЕЛИЛА, БАЛ, БАР, БРА, РАБ, БАЛЛ, РАЛЛИ"
    },
    "448": {
        "question": 448,
        "answer": "ГЛЮКОЗА, ГАЗ, ЗАЛ, ЛЮК, ГЛАЗОК, ГЛАЗ, ЗЛО"
    },
    "449": {
        "question": 449,
        "answer": "КВОТА, СКОТ, СОВА, ВЫСОТА, КОТ, АКТ, СОК, ТОК, КОСА, ТОСКА, ВЫСОТКА"
    },
    "450": {
        "question": 450,
        "answer": "МОЛОТ, ТМИН, ЛОТО, ЛИМОН, МОНОЛИТ, ЛОНО, ТОН, ТОМ, ИОН"
    },
    "451": {
        "question": 451,
        "answer": "ФОРМА, РАНА, РОМАН, ФАРАОН, РАМА, НОРМА, МАРАФОН"
    },
    "452": {
        "question": 452,
        "answer": "СЕТЬ, ЧАС, ЧЕСТЬ, СЕТ, СЧАСТЬЕ, ЧАТ, ЧЕТА, СЧЕТ, ЧАСТЬ"
    },
    "453": {
        "question": 453,
        "answer": "ТОРТ, КОРА, ТРАКТ, РОТ, ОТКАТ, ТРАКТОР, ТАКТ, РОТА, АКТ"
    },
    "454": {
        "question": 454,
        "answer": "БРАТ, БЕТА, ТУР, РАУТ, ТАБУ, УХАБ, БАР, ТУБА, БУРА, ТРУБА, ТРЕБУХА"
    },
    "455": {
        "question": 455,
        "answer": "ПАЧКА, АПТЕКА, ПАЕК, ПЕЧКА, ЧЕТА, АПТЕЧКА, ПАКЕТ, ТАЧКА, ПАКТ, ТАПКА, ПЕЧАТКА"
    },
    "456": {
        "question": 456,
        "answer": "БАС, БОТ, ОСА, САЖА, САБОТАЖ, ЖАБА, СОТА, БАТ, СТАЖ"
    },
    "457": {
        "question": 457,
        "answer": "ПОРОК, СУК, ОКО, УРОК, РОК, КУПОРОС, СПОР, СОК, СОР, ОПРОС, СРОК"
    },
    "458": {
        "question": 458,
        "answer": "ПЕС, СПИРТ, РОТ, СПОР, ПОТ, СЕРОТИП, ПИР, ТИП, ПОСТ, СПОРТ, РОСТ"
    },
    "459": {
        "question": 459,
        "answer": "ВЯЛОСТЬ, ВОЛЯ, ТОЛЬ, СТВОЛ, СОЛЬ, ЛОСЬ, ОСЬ, СТОЛ"
    },
    "460": {
        "question": 460,
        "answer": "КОЛПАК, КОПИЛКА, ЛИПА, КЛОП, ПОЛА, КЛОК, ОКЛИК, ПИЛА, ПИКА, ПОЛКА, ПОЛК"
    },
    "461": {
        "question": 461,
        "answer": "ЛОТОК, КОЛ, ТОН, БЛОК, БОК, БЛОКНОТ, ОКО, КОН, ОКНО, ЛОБ"
    },
    "462": {
        "question": 462,
        "answer": "ПРОЗА, ПАР, ЗАРОК, ПОКАЗ, КАПРИЗ, ПАРИК, ПАРК, ПОРА, ПРОЗАИК, ПРИКАЗ"
    },
    "463": {
        "question": 463,
        "answer": "СЕВ, ДЕТСТВО, ДОТ, ОТВЕТ, СЕТ, ВЕС, ОТСВЕТ, СОВЕТ, СВЕТ, СВОД, ТЕС, ТЕСТ"
    },
    "464": {
        "question": 464,
        "answer": "ВОР, ОСТОВ, РОСТ, РОД, РОДСТВО, РОВ, СОР, РОТ, ОТВОД, ВОРОТ"
    },
    "465": {
        "question": 465,
        "answer": "ДИСКЕТА, ИСК, ЕДА, СКАТ, КИТ, ТАКСИ, САД, ДИСК, АКТ, АИСТ"
    },
    "466": {
        "question": 466,
        "answer": "ДОМ, КОРА, МОДА, РАДИО, МИОКАРД, КАДР, МРАК"
    },
    "467": {
        "question": 467,
        "answer": "РУЛЬ, ГЛАЗ, ГУЛ, АУЛ, ГАЗ, ЗАГУЛ, ГЛАЗУРЬ, ЗАЛ, ГРУЗ, ЛАГ, ЛАЗ, ЛУГ"
    },
    "468": {
        "question": 468,
        "answer": "ПЛОТ, ПОЛ, ОПЛОТ, ТЫЛ, ОПЫТ, ПОТ, ПЫЛ, ПОЛО, ЛОТО, ХЛОПОТЫ"
    },
    "469": {
        "question": 469,
        "answer": "КАРТА, СРОК, АСТРА, РОСТ, ТОСКА, СТРОКА, СОТКА, СОРТ, РОТА, ТАКСА, КРАСА, КРАСОТА"
    },
    "470": {
        "question": 470,
        "answer": "МИР, НИК, КРАН, МРАК, МИНА, ИКРА, МАК, РАК, РЮМКА, МАНИКЮР"
    },
    "471": {
        "question": 471,
        "answer": "СИДЕЛКА, СИЛА, ИДЕАЛ, ДИСК, СКЛАД, САДИК, СЛЕД, ЛЕДИ, СДЕЛКА, ЕЛКА"
    },
    "472": {
        "question": 472,
        "answer": "ПЕНЬЕ, ПЛЕН, ЛЕС, ПЕНЬ, ЛЕНЬ, ПЕС, СЕЛЕН, ПЛЕСЕНЬ"
    },
    "473": {
        "question": 473,
        "answer": "КЛАКСОН, КЛОК, НАСКОК, СЛОН, САЛО, КЛОН, САЛОН, СКЛОН, КОСА, СКЛОКА, СКОК, КЛАН"
    },
    "474": {
        "question": 474,
        "answer": "ГОРЕ, ВРАГ, ОТВАР, ВЕРА, АВТОР, ТОВАР, ТРЕВОГА, ВТОРА, РОТА, ГОРА, ОВРАГ"
    },
    "475": {
        "question": 475,
        "answer": "ШИЛО, ПАНИ, ЛИПА, НОША, НИША, ПЛАН, ПОШЛИНА, ШИНА, ШПИОН, ПОЛА, ПИОН, ПИЛА"
    },
    "476": {
        "question": 476,
        "answer": "ТОЛК, ЛАПА, ПАКТ, ТОЛПА, ЛОПАТКА, ОПЛАТА, ПЛАТОК, ПАЛКА, КОПА, ПЛОТ, КАПА, ПЛАТА"
    },
    "477": {
        "question": 477,
        "answer": "ГИМНАСТ, ГИМН, САТИН, САНИ, МИНА, СТАН, МАГНИТ"
    },
    "478": {
        "question": 478,
        "answer": "КАРТ, КАТ, КАРЕ, РАК, ТАКТ, РЕКА, КАТЕТЕР, АКР, АРТ, ТРАК, ТЕАТР, ТРЕК"
    },
    "479": {
        "question": 479,
        "answer": "РОД, РОПОТ, ОРТОПЕД, ТОПОР, ОТПОР, РОТ"
    },
    "480": {
        "question": 480,
        "answer": "ОТРОК, АКТ, КОРАН, ТОН, ТАНК, КОРОНА, КОТ, РОТ, ОКНО, НОТКА, КРОНА, КОНТОРА"
    },
    "481": {
        "question": 481,
        "answer": "ТРАКТАТ, ТАКТ, КАТА, АРКА, ТРАК, ТРАКТ, КАРТ, АРАК, ТАРА, ТРАТА, КАРА, КАРАТ, КАРТА"
    },
    "482": {
        "question": 482,
        "answer": "ПОЛИМЕР, МЕЛ, ПИР, МИР, ПЕРО, ПОЛЕ, ПОЛ, МОР, МОРЕ, ЛОМ, ОРЕЛ"
    },
    "483": {
        "question": 483,
        "answer": "ОКО, ДОК, КАП, ОКОП, ПАВОДОК, ВОДА, КОД, КОПА, ОДА, ПОДКОВА"
    },
    "484": {
        "question": 484,
        "answer": "СЕЛЕДКА, СЛЕД, ЛЕСКА, САД, ЛЕС, КЛАД, ЕЛКА, СКЛАД"
    },
    "485": {
        "question": 485,
        "answer": "МАРТ, ТРАВМА, ВАТА, МАВР, МАЙ, АЙВА, ТРАМВАЙ, ТРАВА, ТАЙМ, ТАРА, МАТ, РАМА, РАЙ"
    },
    "486": {
        "question": 486,
        "answer": "НАСМОРК, СРОК, КОРА, СОН, НОРА, СОК, РОМАНС, НОРМА, КРАН, РОМАН, КОСА, НОС, МРАК"
    },
    "487": {
        "question": 487,
        "answer": "ПИК, КУНИЦА, КАПУЦИН, КУПИНА, ПАУК, ПИКА"
    },
    "488": {
        "question": 488,
        "answer": "СТОЛ, ТЕЛО, ЛЕТО, СПОР, СПОРТ, ПРОЛЕТ, ПОСТЕР, ПРЕСТОЛ, ПОЛЕ, ПОСТ, ПОЛЕТ, СЕЛО, РОСТ"
    },
    "489": {
        "question": 489,
        "answer": "ШИРИНКА, КРАН, ШАРИК, АРШИН, ШИРИНА"
    },
    "490": {
        "question": 490,
        "answer": "ТЕНЬ, ТЕС, СЕТЬ, ЧИН, СЕТ, НЕЧИСТЬ, ЧЕСТЬ, НИТЬ, СЕНИ, СЧЕТ, ИНЬ"
    },
    "491": {
        "question": 491,
        "answer": "ЛЕВ, РЕЛЕ, КЛЕВ, ТРЕК, ВЕЕР, КЛЕВРЕТ, ВЕК, РЕВ, КЛЕВЕР"
    },
    "492": {
        "question": 492,
        "answer": "МАРТ, МЕРА, ИМЯ, МИР, МЯТА, МАТЕРИЯ, АРМИЯ, ТЕМА, МЕТР, РИТМ, ТЕМЯ, ЯМА, АРИЯ"
    },
    "493": {
        "question": 493,
        "answer": "ДОЛЯ, ЛОДКА, ДОЛГ, ГОД, ЛАК, ЛАД, ОГЛЯДКА, ЯГОДА, ОКЛАД, ГОЛ, КЛАД, КОЛ, КОД"
    },
    "494": {
        "question": 494,
        "answer": "АТРИБУТ, БАТУТ, БАР, ТАБУ, ТИТР, БРАТ, ТУР, БИТА, РАБ, ТРУБА"
    },
    "495": {
        "question": 495,
        "answer": "РАНКА, РАК, КАЗНА, РАНА, АРЕНА, ЗНАК, НАРЕЗКА, НАКАЗ, АРКАН, РЕКА, АРКА, КРАН"
    },
    "496": {
        "question": 496,
        "answer": "ЗДАНИЕ, ДАН, НИЗ, ЕЗДА, ЗАДАНИЕ, ЗАД, ИЕНА, ДЕЗ, ЕДА, НАЕЗД"
    },
    "497": {
        "question": 497,
        "answer": "ОВЕС, ТОПЬ, СЕТЬ, СВЕТ, ПОСЕВ, СТЕПЬ, ПОВЕСТЬ, СОВЕТ, ВЕТО, ВЕСТЬ, ПОСТ, ОТВЕС, ПОВЕТЬ"
    },
    "498": {
        "question": 498,
        "answer": "ВОЛК, ЛАВКА, ОВАЛ, КОАЛА, ВАЛОК, ЛАВОЧКА, ВАЛ, КАЛАЧ, КОЛА, ВОКАЛ, ЛАВА"
    },
    "499": {
        "question": 499,
        "answer": "ЛОКАТОР, ОТРОК, КОРТ, КОТ, РОТА, КОРА, ЛОТОК, ТОЛК, ТОК, ТОРА, КРОТ"
    },
    "500": {
        "question": 500,
        "answer": "СОН, СПОР, ПАР, ОПЕРА, САН, ПЕС, ПЕРСОНА, ПАН, НОС, ПЕРО, ПОРА"
    },
    "501": {
        "question": 501,
        "answer": "СЭР, ЭРА, ТАРА, РАДА, ДАТА, АСТРА, ЭСТРАДА, САД, АРТ, СТРАДА, ДАР, ДАРТС, РАСА"
    },
    "502": {
        "question": 502,
        "answer": "БРАТ, СЕРА, ЛЕС, БАЛЕТ, РАБ, БРАСЛЕТ, АРЕСТ, ЛЕТА, БАР, БАРС, СТЕЛА, СТРЕЛА"
    },
    "503": {
        "question": 503,
        "answer": "ЧАС, СКОТ, СЧЕТ, ОСЕЧКА, ТОЧКА, КОСА, АКТ, ТОСКА, СЕТОЧКА, ЧЕСОТКА"
    },
    "504": {
        "question": 504,
        "answer": "ВЕРАНДА, АРЕНДА, ВЕРА, НЕРВ, ВРЕД, НЕДРА"
    },
    "505": {
        "question": 505,
        "answer": "КОРТ, КОРА, КВОТА, РОТА, ВТОРА, ТОВАР, АВТОР, КРОТ, АВТО, ТАВРО, ОТВАР, ЭКВАТОР"
    },
    "506": {
        "question": 506,
        "answer": "КРАПИВА, ПАРА, ПИК, ИКРА, ПАРИК, ВАРКА, ПАРК, ПАР, РАК"
    },
    "507": {
        "question": 507,
        "answer": "РАНА, БАНКА, БАК, БРА, КРАН, БАРАНКА, РАБ, БАР, АКР, РАК, АРКА, БАНК, БРАК"
    },
    "508": {
        "question": 508,
        "answer": "ЛАПТА, ПЛАВ, ПЛАТА, ЛАТЫ, ПАВА, ТЫЛ, ВЫПЛАТА, ЛАПА, ВАЛ, ЛАВА, ВАТА"
    },
    "509": {
        "question": 509,
        "answer": "АМЕТИСТ, ТЕМА, МАТ, СЕТ, СМЕТА, ТЕС, ТЕСТ, АТЕИСТ"
    },
    "510": {
        "question": 510,
        "answer": "АКТЕР, КЛАН, ТРЕК, КРАН, ТАНК, КЕРН, ЛЕТА, КЛАРНЕТ, РЕКА, ЕЛКА, КАНТ, КРЕН, КЛЕН"
    },
    "511": {
        "question": 511,
        "answer": "РОД, РОТ, МОДА, ДОМ, МАРТ, АРОМАТ, МАТАДОР, МОРДА, ДАТА, РОТА, ДАР, ДАМА, ТОМ"
    },
    "512": {
        "question": 512,
        "answer": "СТРИЖКА, СТИРКА, АИСТ, СТАЖ, ИКРА, ТИРАЖ, СТАРИК, РИСК, ТАКСИ, СКАТ, СКИТ"
    },
    "513": {
        "question": 513,
        "answer": "КОКС, САЛО, СКОК, КЛОК, КОЛЯСКА, КОСЯК, ОСКАЛ, СОК, КОКА, ЛОСК, КОСА"
    },
    "514": {
        "question": 514,
        "answer": "ДИКОСТЬ, СКИТ, ИСТОК, ИСК, СИТО, КОТ, КОСТЬ, ДИСК, СОК, ТОК, СТОК, СКОТ, КИСТЬ"
    },
    "515": {
        "question": 515,
        "answer": "ВИКОНТ, ТРИКО, ТОНИК, ВОИН, КОРТ, ВТОРНИК, ВИТОК, ТРОН, ВИНТ, КИНО, ВИНО"
    },
    "516": {
        "question": 516,
        "answer": "САЛО, СТОЛ, ШАЛЬ, АЛЬТ, ШАЛОСТЬ, САЛЬТО, СОЛЬ, ЛОСЬ, ОСА, ЛОТ, ОСЬ"
    },
    "517": {
        "question": 517,
        "answer": "ЛИК, ЛЕН, ФИЛЕНКА, КАФЕ, ФИНАЛ, ФЕН, НИК, КЛИН, ЛАК, ЕЛКА, КЛЕН, ФАН, КЛАН"
    },
    "518": {
        "question": 518,
        "answer": "ПАРОДИЯ, ПИАР, ПОРА, ДРАП, РЯД, ЯДРО, АРИЯ, РАДИО, РАПИД, РОД, ДАР, ОРДА, ПАРИ"
    },
    "519": {
        "question": 519,
        "answer": "КАМОРКА, МРАК, КОМА, КОРА, АРАК, КОРМ, КОКА, РАК, ОМАР, КАРА, АРКА, РАМА, КРОМКА"
    },
    "520": {
        "question": 520,
        "answer": "ВЕС, НАВЕС, ЗАНАВЕС, ВЕНА, САН, ВЕСНА, ЗАВЕСА"
    },
    "521": {
        "question": 521,
        "answer": "ПУШКА, ПАУК, КОД, ОПУШКА, ШОУ, КОПА, ПОДУШКА, ПУШОК, ДУША, УШКО, ДУШ, УПАД"
    },
    "522": {
        "question": 522,
        "answer": "КОЛОРИТ, ТРИКО, ТОЛК, ЛИТР, ТРИО, КИЛО, ЛОТОК, КОРТ, ОТРОК, ЛОТО, КРОТ, РОКОТ, РОЛИК"
    },
    "523": {
        "question": 523,
        "answer": "ФАНАТКА, КАФТАН, ФАНАТ, ФАКТ, КАНТ, АКТ, ТАНК, КАТА, ФАТА, АТАКА, НАКАТ, КАНАТ"
    },
    "524": {
        "question": 524,
        "answer": "ЩИТ, ТИНА, ТОЛЩА, НОТА, ТОЛЩИНА, ТАЛОН, ТОН"
    },
    "525": {
        "question": 525,
        "answer": "ДЕРЕВО, ДВОР, РОД, ЕВРО, РЕВ, ПЕРЕВОД, ВРЕД, ВЕДРО, ВОР, РОВ, ПЕРО, ДРЕВО"
    },
    "526": {
        "question": 526,
        "answer": "ОГРАНКА, РОГ, ОРГАН, КРАН, КОРАН, ГОРА, КРОНА, ГОРКА, ГРАНКА, НОГА, РАНА, РАНГ, ГОНКА"
    },
    "527": {
        "question": 527,
        "answer": "СТОН, НОС, ОСТЬ, ТОН, ВОНЬ, НОВОСТЬ, ОСТОВ, ОСЬ, СОН, НОВЬ"
    },
    "528": {
        "question": 528,
        "answer": "ШПАТЕЛЬ, ПЛАТЬЕ, ЛЕТА, ЕЛЬ, ЛЕТ, ТАЛЬ, ШАЛЬ, АЛЬТ"
    },
    "529": {
        "question": 529,
        "answer": "ТИП, ПАР, РЕПА, ПИАР, ТИТР, ТАПЕР, ПАРИТЕТ, ПИРАТ, ТРАП, ПАТЕР, ПАРИ, ТЕАТР, ПИР"
    },
    "530": {
        "question": 530,
        "answer": "МАРШ, ШТУРМ, ШУМ, ТУША, УРНА, ШТУРМАН, ШНУР, МАРТ, УРАН, ТУМАН, ШАР, ШРАМ"
    },
    "531": {
        "question": 531,
        "answer": "ДОЛГ, ГИД, ЛЕД, ИДЕОЛОГ, ИГО, ДЕЛО, ЛЕДИ, ГОЛОД, ГОЛ, ИДОЛ, ГОД, ДОГ"
    },
    "532": {
        "question": 532,
        "answer": "ПЛЕНКА, ПЕНЕК, ПЕНКА, ПЕЛЕНА, ПЛЕН, ЕЛКА, КЛАН, ПЕНАЛ, ПАЕК, ЛЕПКА, ПЕНА, ПЛАН, ПЕЛЕНКА"
    },
    "533": {
        "question": 533,
        "answer": "СЕКТОР, СОК, РОТ, ТЕСТ, ТРЕСК, ТЕКСТ, СТРЕКОТ, КОСТЕР, КРЕСТ, РОСТ, СРОК, СОРТ, КОТ"
    },
    "534": {
        "question": 534,
        "answer": "СЕТОЧКА, СКОТ, СЕКТА, СЧЕТ, СОТКА, ТОСКА, ЧЕСОТКА, ОСЕЧКА, СЕТКА, САЧОК, КОСА, ТОЧКА, ОТСЕК"
    },
    "535": {
        "question": 535,
        "answer": "БОРОЗДА, ОБРАЗ, ОБЗОР, ДАР, ДОЗА, РОЗА, ОРДА, ЗАБОР, ДОБРО, РОД, БАР"
    },
    "536": {
        "question": 536,
        "answer": "УХА, ИСК, АКР, РИСК, РАК, РИС, СУХАРИК, ИКРА, РУКА, КУРС, АИР, СУК"
    },
    "537": {
        "question": 537,
        "answer": "МОШКА, КОРМА, РАМКА, КОМАР, МАРКА, КАША, РОМАШКА"
    },
    "538": {
        "question": 538,
        "answer": "КОМ, БАНКА, БОК, КОМА, ОБМАНКА, БАНК, ОБМАН, КОН, БАК, МАКО"
    },
    "539": {
        "question": 539,
        "answer": "ПОЛА, ПОЛ, ЖИТО, ТИП, ПИЛА, ЛОЖА, ТОЛПА, ЛИПА, ЖИЛА, ПОТ, ЖАЛО, ПЛОТ, ПИЛОТАЖ"
    },
    "540": {
        "question": 540,
        "answer": "САНИ, КИНО, КОПА, СОН, КОСА, СИНКОПА, ПИСК, СПИНА, ПАНК, ПИКА, ПОИСК"
    },
    "541": {
        "question": 541,
        "answer": "ЛУНАТИК, УЛИТКА, КЛАН, ТАНК, УТКА, ЛИК, ЛУНА, ЛУНКА, КЛИН, НИТКА, ЛУК, КНУТ, АКТ"
    },
    "542": {
        "question": 542,
        "answer": "КОРОБ, КОРКА, КРАБ, БАР, БОК, РАБ, КОРА, БРАК, ОБОРКА, БАРОККО"
    },
    "543": {
        "question": 543,
        "answer": "КОТ, СОК, МЕСТО, ТОМ, КОСТЬ, СЕТЬ, МЕСТЬ, ЕМКОСТЬ, СКОТ, ТОК, МОСТ"
    },
    "544": {
        "question": 544,
        "answer": "ВОЛНА, СЕНО, СЕЛО, ОВАЛ, САЛО, ВЕНА, ОСЕЛ, СЕНОВАЛ, СЛОН, СОВА, ВЕСНА, ОВЕС, ОВЕН"
    },
    "545": {
        "question": 545,
        "answer": "ЕЛКА, КРАГА, КАРЕ, ЛАРЕК, АРКА, ГРЕЛКА, ГАЛЕРКА, КАРГА, ГАЛКА, РЕКА, КАРА, АГАР, АРЕАЛ"
    },
    "546": {
        "question": 546,
        "answer": "РУКА, РАК, ФУТ, ТУР, ФАКТ, ФАКТУРА, УТКА, АРТ, КАРТА, АКТ, ФРУКТ"
    },
    "547": {
        "question": 547,
        "answer": "ЛЬСТЕЦ, СТОЛ, ОСЬ, СЕТ, ЦЕЛЬ, ТЕЛО, ОТЕЦ, ЛЕС, ЛЕТ, ЕЛЬ, ЛОТ, ОТЕЛЬ, ЦЕЛОСТЬ"
    },
    "548": {
        "question": 548,
        "answer": "КОНЬ, ЛОНО, МОЛЬ, МОНОКЛЬ, ЛОКОН, ОКНО, ОКО, НОЛЬ"
    },
    "549": {
        "question": 549,
        "answer": "СОЛЯРКА, СОК, РАК, ЛАК, СКОРАЯ, КОЛ, РОК, РАСКОЛ"
    },
    "550": {
        "question": 550,
        "answer": "МАШИНКА, МАК, МАНКА, КАМИН, ШАМАН, МИНА, НИША, КАША, МАНИШКА"
    },
    "551": {
        "question": 551,
        "answer": "ТЕХНАРЬ, ХАН, ХРЕН, АРТ, ТЕНЬ, ХНА, РЕНТА, РАТЬ"
    },
    "552": {
        "question": 552,
        "answer": "БОБ, РОД, ЛОБ, ИДОЛ, БИЛБОРД, БОЛИД, БОР, ДОЛ, БРОД, ЛОРД"
    },
    "553": {
        "question": 553,
        "answer": "ЛИСТ, ПИЛА, ПЛИТКА, СКАТ, ПЛИТА, ПИСК, КЛИП, ЛИСА, ЛИПА, ПИКА, СИЛА, ЛАСТИК, ПЛАСТИК"
    },
    "554": {
        "question": 554,
        "answer": "ПОЛ, ВЕК, ПЛЕВОК, ПОЛКА, ПОЛЕВКА, ПОЛВЕКА, ПОЛЕ, ПОЛК, ЛЕВ, ЕЛКА, ВОЛК"
    },
    "555": {
        "question": 555,
        "answer": "РАТНИК, АРКА, ТИНА, КАНТ, КИТ, КАРА, КАРТИНА, РАК, ИКРА, РАНА, АКТ, КРАН, ТАНК"
    },
    "556": {
        "question": 556,
        "answer": "РЕАГЕНТ, НЕГА, РАНГ, ГНЕТ, АГЕНТ, ГРАН, ГЕН, РЕГЕНТ"
    },
    "557": {
        "question": 557,
        "answer": "НОРМА, ЛОМ, НОЛЬ, РОМАН, ЛАНЬ, НОРА, РОЛЬ, РАНЬ, ОМАР, ЛАРЬ, МОЛЬ, МАРЬ, НОРМАЛЬ"
    },
    "558": {
        "question": 558,
        "answer": "ЛУК, ЛУЧ, ТУЧА, ТОК, УТКА, ТОЛК, УКОЛ, АКТ, КУЧА, ЛУКА, КОТ, ЛАК, ОТЛУЧКА"
    },
    "559": {
        "question": 559,
        "answer": "ИГРА, РЕПА, ПАРИ, ПИР, РАНГ, ГЕН, ПЕНА, ГЕПАРИН, РИНГ, ПИАР, ПАНИ, ПАР, НЕРПА"
    },
    "560": {
        "question": 560,
        "answer": "СПОРТ, СОПКА, ПАРК, СПОР, КАПОТ, ПРОСТАК, СТОПА, ПОРТ, ПОРА, ТРОПА, КОСА, СТОПКА, ПОСТ"
    },
    "561": {
        "question": 561,
        "answer": "ПАРСЕК, СКРЕПКА, САПЕР, СЕРА, ПАРК, РЕКА, СЕРП, ПАКЕР, КАРП, КЕПКА, ПАЕК, РЕПКА"
    },
    "562": {
        "question": 562,
        "answer": "БЕС, РОТ, ОСЕТР, ЛОБ, ЛОБСТЕР, РОСТ, СТОЛБ, БОР, ТЕЛО, СТОЛ, ОБЛЕТ, ОБСТРЕЛ"
    },
    "563": {
        "question": 563,
        "answer": "ИГРА, ГОЛ, АИР, ЛОГ, ГОРА, ИГЛА, ГОРИЛЛА, ЛИГА, ИГО, ЛАГ, РОГ, РАЛЛИ"
    },
    "564": {
        "question": 564,
        "answer": "ПАЗ, АРТ, ПАРТА, ТАЗ, ПАР, ЗАПРЕТ, ТРАП, ТРАПЕЗА, ТАРА, АРА, ПАТ, ПАРА"
    },
    "565": {
        "question": 565,
        "answer": "ВЕШАЛКА, ШКАЛА, ВАЛ, ВЕК, ЛАВКА, ЛЕВ, КАША, ЛАК"
    },
    "566": {
        "question": 566,
        "answer": "ПОСОЛ, СОЛО, СУП, ЛОСЬ, ПУЛЬС, ОПУС, ПОСУЛ, ОСЬ, ПОЛ, СОЛЬ, ПОЛУОСЬ"
    },
    "567": {
        "question": 567,
        "answer": "СУМЕРКИ, РИСК, МИР, СУК, КУРС, КРЕМ, ИСК, КУМИР"
    },
    "568": {
        "question": 568,
        "answer": "АРЕСТ, СТЕЛА, ЛИТР, ЛИСА, СЕРИАЛ, СИЛА, ЛИСТ, ЛИРА, САТИР, СТРЕЛА, ЛИТЕР, РЕАЛИСТ"
    },
    "569": {
        "question": 569,
        "answer": "КОРТ, ТРЕК, ТОК, ЗЕРО, ОТРЕЗОК, КРОТ, КОТ, РОТ, ОКО, ОТЕК"
    },
    "570": {
        "question": 570,
        "answer": "СТВОР, СВОРА, СОРТ, ТОВАР, РОСА, ОВЦА, ЦАРСТВО, ТРОС, СОВА, РОТА, РОСТ, АВТОР, ОТВАР"
    },
    "571": {
        "question": 571,
        "answer": "КУРТИНА, ТИРАН, КРАН, ТАНК, КИТ, НИТКА, ТУР, АКТ, РАК, РУКА, НИК, РУТИНА, ТИР"
    },
    "572": {
        "question": 572,
        "answer": "САМОСТЬ, ОСЬ, МАТ, МОСТ, ОСА, СОМ, МАТЬ, ТОМ, ТЬМА, МАСТЬ"
    },
    "573": {
        "question": 573,
        "answer": "КОММУНА, МУКА, КУМА, КОМ, КОН, КОМА, МАКО, МАНОК, МАК"
    },
    "574": {
        "question": 574,
        "answer": "ПОРТ, РЕТРО, ТРОП, ПЕРО, ПОТ, РОТ, ПОРТРЕТ, ТОП, ТОР, ТРЕП, ТОРТ, ПОРТЕР"
    },
    "575": {
        "question": 575,
        "answer": "САМОКАТ, ТОМ, МАСКА, СОК, КОСА, АТОМ, КОТ, СКОТ, ТОСКА, АКТ, СКАТ, ТОК, МОСТ"
    },
    "576": {
        "question": 576,
        "answer": "ПЛЕН, ПОЛО, ТЕПЛО, ПОЛЕ, ЛЕТО, ОПЛОТ, ПЕЛОТОН, ПЛОТ, ЛОТО, ЛОНО, ПОЛЕТ, ТЕЛО, ПОЛЕНО"
    },
    "577": {
        "question": 577,
        "answer": "ВЫХОДКА, ВОДА, ВДОХ, КОДА, ВХОД, ВЫХОД, ХОД"
    },
    "578": {
        "question": 578,
        "answer": "ПАН, ТИП, ТИНА, ПУТИНА, АУТ, ПАТ, ПАТИНА, ПАУТИНА"
    },
    "579": {
        "question": 579,
        "answer": "АКТРИСА, СТАРИК, ТАКСИ, ИСКРА, РИСК, АСТРА, АРКА, ИКРА, КАРА, САТИРА, КАРТА, КРАСА"
    },
    "580": {
        "question": 580,
        "answer": "ОТЕК, ТАНК, ЕДА, ТОН, ОКЕАН, АНЕКДОТ, ДНО, НОТА, НОТКА, АКТ, КАНТ"
    },
    "581": {
        "question": 581,
        "answer": "ПОЛЕТ, ЛЕПТА, ПОЛЕ, СТОЛ, ТЕПЛО, СТОЛП, ТЕЛО, ЛЕТО, ПЛАСТ, ПЛАТО, СТОПА, ТОЛПА, СЛЕПОТА"
    },
    "582": {
        "question": 582,
        "answer": "КАШАЛОТ, ШАКАЛ, КАША, ТОЛК, ШКОЛА, ШКАЛА, ШЛАК"
    },
    "583": {
        "question": 583,
        "answer": "ПЛАВ, ЛАВР, РАСА, ПАРА, ЛАВРА, АВРАЛ, СЛАВА, ПАЛАС, ЛАПА, ЛАВА, ПАВА, СПЛАВ, РАСПЛАВ"
    },
    "584": {
        "question": 584,
        "answer": "ГОД, ДНО, ЛАД, НОГА, ГОНДОЛА, НАЛОГ, ДОЛГ, ГОЛ, ДОН"
    },
    "585": {
        "question": 585,
        "answer": "ТОН, ОКНО, ОХОТНИК, ХИТОН, КИНО, ТОНИК"
    },
    "586": {
        "question": 586,
        "answer": "ПЯТКА, ПАЕК, ПАКЕТ, ПЯТА, ТЕРКА, РЕКА, ПЯТЕРКА, КАТЕР, ПАРК, ТРАП, АКТ, АКТЕР, ТРЕК"
    },
    "587": {
        "question": 587,
        "answer": "ШИРМА, КУМИР, РУКА, ШАР, МУРАШКИ, МИР, ШКУРА, ШУМ, МУКА, РАК, МУШКА, МИШУРА, ШАРИК"
    },
    "588": {
        "question": 588,
        "answer": "ЛИСТ, ЛЕТ, ЛИСА, СИЛА, СТРЕЛА, СЕРИАЛ, ЛИТЕР, ЛИРА, ЛЕС, АРЕСТ, ЛИТР, СТЕЛА, СЕЛИТРА"
    },
    "589": {
        "question": 589,
        "answer": "ОЛЕАНДР, ДЕЛО, РАДОН, ДНО, НОРА, НАДЕЛ, НАРОД, ЛОРД, ОРЕЛ, ОРДА, РОД, НЕДРА, ОРДЕН"
    },
    "590": {
        "question": 590,
        "answer": "КРОТ, РАТЬ, КРОВЬ, КРОВ, КОРТ, КРОВАТЬ, АВТОР, КОРЬ, ТОРА, КОРА, АВТО, РОТА"
    },
    "591": {
        "question": 591,
        "answer": "СВЕРЧОК, ВЕС, ВЕКО, СРОК, КОВЕР, СВЕКОР, ОЧЕРК, ВЕК, ВОР, СОК"
    },
    "592": {
        "question": 592,
        "answer": "ТОК, ВИЗА, ОТКАЗ, ВИТОК, КВОТА, ЗАВИТОК, КИТ, ТАЗ, КОТ, АКТИВ, АКТ, КОЗА"
    },
    "593": {
        "question": 593,
        "answer": "ПОМЫСЕЛ, ОСЕЛ, МЫЛО, ПОЛЕ, ПЛЕС, СЛОМ, СЕЛО, МОПС, ПОСЫЛ"
    },
    "594": {
        "question": 594,
        "answer": "СТАРИК, ИРИС, ТАКСИ, РАК, СКАТ, ТРАК, ИКРА, САТИРИК, АКТ, ИСК, СКИТ, АИСТ, РИСК"
    },
    "595": {
        "question": 595,
        "answer": "МОНЕТКА, ТАНК, НАМЕК, ОТЕК, НАЕМ, ОКЕАН, КАНТ, ТЕМА, МАКЕТ, НОТКА, НОТА, КОМА, АТОМ"
    },
    "596": {
        "question": 596,
        "answer": "ИТОГ, ТОМ, ГНОМ, ГЕН, МИТОГЕН, ТОН, МИГ, ГНЕТ, ГИМН, ГЕНОМ"
    },
    "597": {
        "question": 597,
        "answer": "БОКАЛ, ЛУЧ, БОК, КЛУБ, БОЧКА, ЛОБ, ЛУК, БУЛОЧКА"
    },
    "598": {
        "question": 598,
        "answer": "ТОПОР, КОРТ, ТИП, ПРОТОК, ТОПОРИК, ОКОП, РОТ, ПОРТ, ПОТОК, ПРИТОК"
    },
    "599": {
        "question": 599,
        "answer": "СКОП, СОДА, СПАД, ОСАДА, ПОСАДКА, ОПАСКА, СОПКА, ПОСАД, КОСА, ОСПА, ДОСКА, КАПА, КОПА"
    },
    "600": {
        "question": 600,
        "answer": "ВОДКА, ВХОД, УХОД, ХОД, УХО, УДАВ, КОДА, ВДОХ, УВОД, ДУХ, ВОДА, ДУХОВКА"
    },
    "601": {
        "question": 601,
        "answer": "ТАРЕЛКА, АКТЕР, РАК, АРТ, ЛЕТ, КАТЕР, ЛАК, РАКЕТА, КАТ, КАРТА"
    },
    "602": {
        "question": 602,
        "answer": "ИКОНА, КОННИЦА, КИНО, ЦИНК, НОНА, ИОН, КОН, КАНОН"
    },
    "603": {
        "question": 603,
        "answer": "ЗАЛОГ, САЛО, ЗАЛ, ГАЗ, СОВА, ВОЗГЛАС, СЛОГ, ЗЛО, ЗАСОВ, ГЛАЗ"
    },
    "604": {
        "question": 604,
        "answer": "РОГАЛИК, ИГРОК, АКРИЛ, ИГЛА, РОЛИК, ГОРА, ИГОЛКА, ЛОГИКА, ИКРА, ГОРКА, ЛИГА, КОРА, ИГРА"
    },
    "605": {
        "question": 605,
        "answer": "ШЛАК, ШУГА, КАША, ЛУГ, ЛУКА, ГАЛУШКА, ЛУК, ШАГ, ШЛАГ, АКУЛА, ШКАЛА"
    },
    "606": {
        "question": 606,
        "answer": "КАТОК, КЛОК, ИКОТА, КОТ, ЛИК, КОКА, КИТ, АКТ, ТОЛК, ЛАК, КИЛО, ТОК, КАТОЛИК"
    },
    "607": {
        "question": 607,
        "answer": "ГОД, ДОЗА, НОГА, ДИАГНОЗ, ЗАГОН, ГАЗОН, ЗОНА, ГАЗ, ДНО"
    },
    "608": {
        "question": 608,
        "answer": "ПАР, ТАПЕР, ТРЕП, ТАРА, ТРАП, ПАРАПЕТ, АРТ, РЕПА, ПАРА, ПАТ, ПАПА, ПАРТА"
    },
    "609": {
        "question": 609,
        "answer": "СЕРП, ПАРСЕК, ПАЕК, РЕКА, РЕПКА, ПЕКАРЬ, КАПЕРС, ПЕСКАРЬ, КРЕПЬ, ПАРК, СЕРА, ПЬЕСА, САПЕР"
    },
    "610": {
        "question": 610,
        "answer": "ВОРОТ, ТОВАР, АВТО, НРАВ, ТРОН, НОВАТОР, АВТОР, НОТА, РОТ, ТОРА, РОТА, НОРА, ВОРОТА"
    },
    "611": {
        "question": 611,
        "answer": "БРАК, БОК, АРКА, КРАБ, КРАЖА, КОБРА, БАРАК, ЖАБРА, КОЖА, КАРА, БАРЖА, ЖАРА, ОБЖАРКА"
    },
    "612": {
        "question": 612,
        "answer": "СВЕТ, ВЕРА, СЕТКА, ТРЕСК, АРЕСТ, ВЕРСТАК, КРЕСТ, КАТЕР, ВЕРСТКА, ВЕТКА, ВЕРСТА, РЕКА, АКТЕР"
    },
    "613": {
        "question": 613,
        "answer": "АНКЕТА, КАНАТ, КАТА, ТЕМА, МАТ, МЕНА, КАНТ, НАМЕТКА, НАМЕК, НАЕМ, ТАНК, МАК, АКТ"
    },
    "614": {
        "question": 614,
        "answer": "БЛОКАДА, БОК, БЛОК, ЛОБ, ЛАДА, КОД, ОКЛАД, ЛОДКА, БОКАЛ, КЛАД, КОЛА, БАК, КОДА"
    },
    "615": {
        "question": 615,
        "answer": "СОК, РОК, СКОК, СРОК, СОР, КЕКС, КСЕРОКС, КОКС, СЕРСО, КРОСС"
    },
    "616": {
        "question": 616,
        "answer": "МЯКИНА, МИНА, КАНТ, НИТКА, МАЯК, ТАНК, МАЯТНИК, КАМИН, ТИНА, ЯМКА, ТМИН, МЯТА, МАНТИЯ"
    },
    "617": {
        "question": 617,
        "answer": "ТИП, ПЕРС, ЖИР, РИС, ПИРС, СПИРТ, ЖЕСТ, ТИР, ПРЕСТИЖ, ПИР, ПЕС, ТРЕП, СЕРП"
    },
    "618": {
        "question": 618,
        "answer": "ЛЕВ, ТОЛЬ, ОТЛИВ, ТЕЛО, ОТЕЛЬ, ВОИТЕЛЬ, ВЕТО, ЛЕТО, ЕЛЬ, ЛИТЬЕ, ЛЕВО, ОЛИВЬЕ"
    },
    "619": {
        "question": 619,
        "answer": "ВОР, ГРОЗА, ГАЗ, ВЗОР, ЗАГОВОР, ГОРА, ВРАГ, ОВРАГ, РОГ, АРГО, ВОЗ, РОЗА"
    },
    "620": {
        "question": 620,
        "answer": "РАВНИНА, НАВАР, ВАР, РАНА, ИВА, ВАННА, ВИНА, АИР, АРА"
    },
    "621": {
        "question": 621,
        "answer": "ТАБУРЕТ, РАУТ, ТАТУ, ТАБУ, БАР, ТРУБА, БРАТ, ТЕАТР, ТУБА, БУРА, ТУР"
    },
    "622": {
        "question": 622,
        "answer": "НОРКА, КРАН, КРОНА, РАК, ИКОНА, РОК, ИОН, КОРА, КИНО, КОН, РАНА, КОРАН, ОКРАИНА"
    },
    "623": {
        "question": 623,
        "answer": "РОД, ТРОПА, ПОРА, ПЕРО, АДЕПТ, ТОРПЕДА, ОПЕРА, ПОРТ, РОТА"
    },
    "624": {
        "question": 624,
        "answer": "УЛОВКА, ВОЛК, ШЛАК, УШКО, ЛУКА, ОВАЛ, ЛОВУШКА, УЛОВ, УКОЛ, УВАЛ, КОВШ, КОЛА, ШКОЛА"
    },
    "625": {
        "question": 625,
        "answer": "МЭТР, МЭР, ИСК, СЭР, СКИТ, РИТМ, РИСК, МИРТ, РИС, ЭКСТРИМ, МИР, КИТ"
    },
    "626": {
        "question": 626,
        "answer": "САН, СВАТ, ВЕСНА, ВЕС, ВЕНА, НЕВЕСТА, СВЕТ, СЕВ, СТАН, СЕТ, НАВЕС, СТЕНА"
    },
    "627": {
        "question": 627,
        "answer": "КВАДРАТ, КАРТА, КАДР, ВАРКА, КАРДА, КАРАТ, ВРАТА, ДАТА, ДАВКА, ВАТКА, ДРАКА, ТРАВА, ДРАТВА"
    },
    "628": {
        "question": 628,
        "answer": "ПОТ, РОЙ, ТОП, РОТ, ТОПОР, ТОН, ПРОТОН, ТОР, ОПТ, ПОРТ, ТРОН, ПОРТНОЙ"
    },
    "629": {
        "question": 629,
        "answer": "СОКОЛ, СОЛО, СОК, СКОК, ОСКОЛОК, КОЛОС, КЛОК, ЛОСК, ОКО"
    },
    "630": {
        "question": 630,
        "answer": "ТИР, РИНГ, ТИНА, ГРАНИТ, ИНТРИГА, ТИГР, РАНГ, ГРАН, ИГРА"
    },
    "631": {
        "question": 631,
        "answer": "ЛИГА, ЛУГ, ЛУНА, ГУТАЛИН, УЛАН, ЛГУН, ГЛИНА, ИГЛА"
    },
    "632": {
        "question": 632,
        "answer": "ОКЛАД, ЛОДКА, ПОЛЕ, ПЛОД, ПОЛК, ЕДА, ПОДЕЛКА, ПОЛКА, ОПЕКА, ПОЛ, КОД, ДЕЛО, ЛЕД"
    },
    "633": {
        "question": 633,
        "answer": "СИНЬОРА, РОСА, РАНЬ, САНИ, СОН, САРИ, НОРА, НОС, СИНЬ"
    },
    "634": {
        "question": 634,
        "answer": "МАЭСТРО, РОСТ, МОСТ, РОТА, ТОМ, РОТ, СОРТ, МАРТ, СМОТР"
    },
    "635": {
        "question": 635,
        "answer": "ЛЕН, ВЕК, НИКЕЛЬ, КЛИН, КЕЛЬВИН, ЛЕВ, ЛИК, ЕЛЬ, НИК"
    },
    "636": {
        "question": 636,
        "answer": "СТАДО, ТИНА, СОН, СИТО, САД, НОТА, СТАН, АИСТ, СТАДИОН, НОС, СОДА, САНИ, СТОН"
    },
    "637": {
        "question": 637,
        "answer": "МАТЬ, ТЕМА, ТЬМА, МАЙ, ТЕНЬ, НАЕМ, МЕТАН, ТАЙМЕНЬ"
    },
    "638": {
        "question": 638,
        "answer": "КАРТА, ЛАВРА, ВАТА, ЛАВР, КАРА, ТАРА, КАТА, АРКА, КВАРТАЛ, ЛАВА, ТРАВА, ВРАТА, ЛАВКА"
    },
    "639": {
        "question": 639,
        "answer": "КИНО, КАНТ, ТАНК, ТОПКА, ТОПИК, ИКОНА, ОПТИКА, НАПИТОК, НОТКА, ТИНА, КАПОТ, НОТА, НИТКА"
    },
    "640": {
        "question": 640,
        "answer": "БОР, НЕБО, ТОР, ОТБОР, ТОН, ОБЕТ, ТРОН, ОБЕРТОН, БЕТОН, БОТ, БОРТ, РОТ, ЕНОТ"
    },
    "641": {
        "question": 641,
        "answer": "ТИП, СУП, ПЛУТ, ЛИСТ, ПЛИНТУС, ПУЛ, СТУЛ, СПЛИН"
    },
    "642": {
        "question": 642,
        "answer": "КУСТ, РАЙ, УСТА, ТРУС, РУКА, КУРС, СТРУЙКА, РУСАК, СТУК, РАУТ, САЙТ, УТКА, КРАЙ"
    },
    "643": {
        "question": 643,
        "answer": "МИНЕРАЛ, НАЛИМ, МЕРА, МИНА, МАНЕР, МИР, ЛЕН, МЕЛ, ЛИМАН, АИР, МИНЕР, МЕРИН, МАРЛИН"
    },
    "644": {
        "question": 644,
        "answer": "РЕЙС, ПАР, ПЕС, РАЙ, ПЕНА, СНАЙПЕР, НЕРПА, ПАЙ, СЕРП, САПЕР"
    },
    "645": {
        "question": 645,
        "answer": "ИДЕАЛ, АКТ, ЛЕД, ЕЛКА, КЛАД, ЛИК, ЛЕДИ, ЛАД, ЕДА, ДИАЛЕКТ"
    },
    "646": {
        "question": 646,
        "answer": "ШАР, БАР, БАЯН, БАРЫНЯ, РАБ, БАНЯ, РЫБА, БАРЫШНЯ"
    },
    "647": {
        "question": 647,
        "answer": "РОСПУСК, КРОСС, СУРОК, КУРС, ПУСК, УПОР, СРОК, УКРОП, СПРОС, СПОР, СОУС, УРОК, СПУСК"
    },
    "648": {
        "question": 648,
        "answer": "ОГРАДКА, КОРА, ОГРАДА, ОРДА, ГОРКА, КАДР, ГОРА, КАГОР, КАРГА, ДРАКА, КРАГА, РАДА, ГРАД"
    },
    "649": {
        "question": 649,
        "answer": "ЛИК, ПИК, ПЛАН, ПЫЛ, ПИЛКА, НИК, ПЫЛИНКА, ПАН, ПАЛ, ЛАК, КАПЛИ, ЛАПНИК"
    },
    "650": {
        "question": 650,
        "answer": "ОПОРА, КАПОР, ПАР, ДАР, ПОДАРОК, ПОРА, РОД, ПОРОК, РАК"
    },
    "651": {
        "question": 651,
        "answer": "АФОРИЗМ, РИФ, ФОРМА, МИФ, ОМАР, МОР, ЗИМА, РОМ, МИР, ФОРА, РОЗА, РИФМА, ФИРМА"
    },
    "652": {
        "question": 652,
        "answer": "БАЗА, БАЛ, АЛЬТ, ТАЗ, ЗАЛ, ТАЛЬ, ЛАЗ, БЛАТ, БАЗАЛЬТ"
    },
    "653": {
        "question": 653,
        "answer": "ВОЛК, ГОЛ, ВАЛ, КОЛ, ВОЛОК, ГОЛОВКА, ЛАК, ОКО, ВОЛ, ВОКАЛ, ОВАЛ"
    },
    "654": {
        "question": 654,
        "answer": "ПОЛЕТ, ПОСТЕЛЬ, СТОЛ, ПЕС, ТЕЛО, ЛЕТО, СЕТЬ, СТЕПЬ, ПОЛ, ТЕПЛО, ЛЕС, ПОЛЕ, ОТЕЛЬ"
    },
    "655": {
        "question": 655,
        "answer": "ОСОБА, СОЛОД, ЛОБ, САЛО, БАЛ, СОДА, САД, СЛОБОДА, СДОБА, ОБОД, БАС, ОДА, ЛАД"
    },
    "656": {
        "question": 656,
        "answer": "СТИКЕР, ИРИС, КИТ, ТРЕК, КРЕСТ, ИСТЕРИК, РИСК, ТРЕСК, ИСК, СКИТ"
    },
    "657": {
        "question": 657,
        "answer": "КОЛОК, КЛАН, ЛОКОН, КОКА, ЛАК, КЛОК, КЛОН, ЛОНО, КОЛА, ОКНО, ОКО, КОКОН, КОЛОНКА"
    },
    "658": {
        "question": 658,
        "answer": "НАСТРОЙ, САЙТ, РАЙ, ТОН, СОН, РОСТ, РОТ, НАСТОЙ, НОС"
    },
    "659": {
        "question": 659,
        "answer": "ГАСТРИТ, ИГРА, РИС, ТРАСТ, АРТИСТ, ТИР, АРТ, СТАРТ"
    },
    "660": {
        "question": 660,
        "answer": "ДОЩЕЧКА, ЧАДО, ЕДОК, КОДА, ЕДА, КОД, ДЕКА, ЧЕКА, ЩЕКА, ДОЧКА"
    },
    "661": {
        "question": 661,
        "answer": "БИСТРО, СОРТ, РОСТ, СИТО, БОРТ, ОФИС, СОФИТ, СБОР, ТОРФ, ТРОС, ТОРС, СИТРО, РОСТБИФ"
    },
    "662": {
        "question": 662,
        "answer": "ПАНК, ТИП, КИПА, КАНАТ, ТАНК, ТИНА, АКТ, ПАНИ, ПАКТ, ПИКА, КАНТ, НИТКА, КАПИТАН"
    },
    "663": {
        "question": 663,
        "answer": "СТОГ, ГАДОСТЬ, СОДА, ГОД, ДАОС, ОСА, СОТА, СТАДО, ДОГ, ДОТ, ГОСТЬ, ОДА, ТОГА"
    },
    "664": {
        "question": 664,
        "answer": "ЛИСТ, ЛАГ, ГЛИСТ, СТИЛЯГА, СИЛА, ЛИС, ТАЛИЯ, ТЛЯ, ТЯГА"
    },
    "665": {
        "question": 665,
        "answer": "ПУПОК, КОПА, ПУП, ПОКУПКА, КОК, ПОП, КОКА, ПАУК"
    },
    "666": {
        "question": 666,
        "answer": "БЕЛКА, ЕЛКА, ЛЕД, БАК, ЕДА, КЛАД, БЕДА, ЛЕБЕДКА"
    },
    "667": {
        "question": 667,
        "answer": "ВЕТЕР, НЕРВ, ВЕРА, ВАР, ВЕТЕРАН, РЕНТА, ВЕНА, РЕВ"
    },
    "668": {
        "question": 668,
        "answer": "НАЛИВКА, КАНВА, КЛИН, ВИЛКА, ВИНА, КАЛИНА, ЛИАНА, ВАЛИК, ЛАВА, КЛАН, ЛАВКА, КАНАЛ, НАКАЛ"
    },
    "669": {
        "question": 669,
        "answer": "СОК, ТОЛК, ЛОТ, КОСТЬ, ЯТЬ, СОЯ, СЛЯКОТЬ, СОЛЬ, СКОТ, СТОЛ, КОЛ, ТЛЯ, ОСЬ"
    },
    "670": {
        "question": 670,
        "answer": "ТРУБА, БУРАН, УРНА, БАНТ, РУНА, БУНТ, УРАН, ТАБУ, БРАТ, РАНЬ, БРАНЬ, РАТЬ, БУНТАРЬ"
    },
    "671": {
        "question": 671,
        "answer": "ОЗЕРО, ОБРЕЗ, ОБОЗ, БОК, ОКО, ОБРЕЗОК, ОБЗОР, БОЕК, БОР, ЗЕРО"
    },
    "672": {
        "question": 672,
        "answer": "МУШКА, МУКА, МАК, ШУМ, КУМА, КУШ, КУШАК, КУМ, КАМУШЕК"
    },
    "673": {
        "question": 673,
        "answer": "АДЕПТ, ПИРАТ, ДИЕТА, ДИТЕ, ПИАР, ТРЕП, ТАПЕР, ПЕДИАТР, ТРАП, РЕПА, ДРАП, ПАРИ, ТИРЕ"
    },
    "674": {
        "question": 674,
        "answer": "ВЕК, ЕЗДА, ВИЗА, ИЗДЕВКА, ДЕВИЗ, ДЕВА, ВИД, ДЕВКА"
    },
    "675": {
        "question": 675,
        "answer": "БАРСТВО, СОБРАТ, СБОР, РОСТ, СОРТ, СОВА, БРАТ, РАБСТВО, РОТА, РОСА, ТОРБАС, БОРТ, АВТОР"
    },
    "676": {
        "question": 676,
        "answer": "ТОРПЕДО, ОРТОПЕД, РОД, ТРЕП, ПЕРО, ТОПОР, ОТПОР, РОТ, ДЕПО, ПОРТ"
    },
    "677": {
        "question": 677,
        "answer": "ТИНА, ТРЕЩИНА, ИЕНА, РЕНТА, ЩИТ, ТИР, ТИРАН, АРТ, ТЕЩА, НИЩЕТА"
    },
    "678": {
        "question": 678,
        "answer": "ЛЕН, ЖИЛА, НАЛЕТ, ЛЕНТА, ЖЕЛАТИН, ЖИЛЕТ, ЛЕТ, ЖЕНА"
    },
    "679": {
        "question": 679,
        "answer": "ЖУРАВЛЬ, ЛУЖА, АУЛ, ЖАР, ЛАРЬ, РУЛЬ, ЛАВР, АЖУР, ВАР, ВАЛ"
    },
    "680": {
        "question": 680,
        "answer": "ЖАРА, ТАРА, КОЖА, КОРТ, АРКА, КАРОТАЖ, КРОТ, ТОРА, РОТА, КАРА, КАРТА, КОРА, КРАЖА"
    },
    "681": {
        "question": 681,
        "answer": "КОРМА, ТОК, МОРДА, ДОМ, РАК, ДОМКРАТ, КОМАР, МАРТ, КОД, МОДА, КАДР"
    },
    "682": {
        "question": 682,
        "answer": "НОС, ОСТАНКИ, ИОН, КАТ, КИНО, ТОН, НОТА, СТАНОК, СКОТ, КОН, ОСА, СОН, ТОСКА"
    },
    "683": {
        "question": 683,
        "answer": "МУСТАНГ, ГНУС, СМУТА, МАГ, НУТ, УСТА, СТАН, МАТ, ТУМАН, НАСТ, ГАМ, САН, АУТ"
    },
    "684": {
        "question": 684,
        "answer": "ИСКРА, ОСИНА, ИКОНА, КОРАН, КИНО, РИСК, КОСА, СОРИНКА, НОСИК, СРОК, КОРА, КРОНА, КРАН"
    },
    "685": {
        "question": 685,
        "answer": "КУРС, СТУК, АКТ, СУТЬ, АРТ, РУКА, СУК, ТУР, КУСТ, КУСТАРЬ, РУСАК"
    },
    "686": {
        "question": 686,
        "answer": "ПОТ, ПЕС, ЧЕРТ, СЧЕТ, СПОРТ, ПРОСЧЕТ, ПОСТЕР, РОСТ, ПОСТ, ТОП, СОР"
    },
    "687": {
        "question": 687,
        "answer": "КАНЦЛЕР, ЦЕРКА, ЛЕН, АКР, РЕКА, ЛАК, РАК, ЦЕНА, ЛАРЕК"
    },
    "688": {
        "question": 688,
        "answer": "БАР, ШУБА, КРАБ, БАРАК, КАША, ШАР, РУКА, АРКА, РАБ, БРАК, РУБАШКА"
    },
    "689": {
        "question": 689,
        "answer": "ЖОНГЛЕР, ГЕН, ОРЕЛ, НОЖ, ЖЕРЛО, РОГ, ГОРЕ, ЛЕН, ГОРН, ЛОЖЕ"
    },
    "690": {
        "question": 690,
        "answer": "ДОГМА, ДАМА, МОРДА, МОДА, ГРОМ, ОГРАДА, ГОД, РОД, ГОРА, ДОМ, РАМА, ДРАМА, ГРОМАДА"
    },
    "691": {
        "question": 691,
        "answer": "КИТ, КАНТ, ДАН, ТИК, ТИТАН, ДИКТАНТ, ТАКТ, НИТКА, ДИКТАТ, АКТ, ТАНК, ТИНА, НИК"
    },
    "692": {
        "question": 692,
        "answer": "ВАТА, БОТ, БОТВА, ТОН, БАТОН, АВТОБАН, БАТ, АВТО, НОТА"
    },
    "693": {
        "question": 693,
        "answer": "ОСЛИЦА, ЛИСА, ЛОТ, СТОЛ, ОСА, ЛИСТ, СТОЛИЦА, ЛИС, СИТО, ТОЛ, САЛО, ЛИЦО, СИЛА"
    },
    "694": {
        "question": 694,
        "answer": "СРОК, ИСК, КИОСК, РИС, РОК, СОР, КРИК, СОК, ОКРИК, КИОСКЕР"
    },
    "695": {
        "question": 695,
        "answer": "ЛИПА, КЛИП, ЛИРА, ПАР, ПАРИК, ИКРА, ЛИКЕР, ПИЛА, ПИКА, ПАЕК, КИПА, ПАРК, РЕПЛИКА"
    },
    "696": {
        "question": 696,
        "answer": "ПЛЕН, МЕЛЬ, НАЕМ, ЕЛЬ, ПЛАН, ПЕНЬ, ПЛАМЕНЬ, ПЕНАЛ, ЛЕН, ЛАНЬ, ЛЕНЬ, ПЕНА, МЕНА"
    },
    "697": {
        "question": 697,
        "answer": "ОТВАР, ВЗОР, РОТА, ЗАТВОР, ЗАТОР, ТОВАР, РОЗА, АЗОТ, ВОРОТ, ВТОРА, АВТОР, ВОРОТА, ЗАВОРОТ"
    },
    "698": {
        "question": 698,
        "answer": "ПОГОДА, ПОЛА, ДОЛГ, ГОЛОД, ЛАД, ПЛОД, ПОЛ, ГОЛ, ПОДОЛ, ГОД, ПОДЛОГ, ПОЛГОДА"
    },
    "699": {
        "question": 699,
        "answer": "ТРОПА, ПАРОТИТ, ПИР, ПОРА, РОТ, РОТА, ПОТ, ПАР, ТИП, ТОРТ, ПОРТ, ПАТИО, ПИРАТ"
    },
    "700": {
        "question": 700,
        "answer": "СВЕРТКА, СВЕТ, ВЕРСТА, ВЕРА, АРЕСТ, КАТЕР, АКТЕР, ВЕРСТАК, ТРЕСКА, КРЕСТ, ВЕТКА, СЕТКА, РЕКА"
    },
    "701": {
        "question": 701,
        "answer": "КОМАР, МРАК, КОРМА, ШАР, МАРШ, МОРОШКА, МОШКА, КОРМ, КОРА, КОШМАР, МОРОКА"
    },
    "702": {
        "question": 702,
        "answer": "ЛИХО, ХОР, ИГРА, ГОЛ, ИГЛА, ЛИГА, ХОРАЛ, ИГО, РОГ, ХЛОР, ЛИРА, ГОРА, ОЛИГАРХ"
    },
    "703": {
        "question": 703,
        "answer": "ТЕННИС, СЕНАТ, САН, СЕТ, САНИ, ТЕС, СТАН, СЕНИ, СТЕНА, ТЕСНИНА"
    },
    "704": {
        "question": 704,
        "answer": "САД, ДАТА, СКАТ, КАРА, РАСКАТ, КАДР, КАРТА, АРКА, РАСА, ДРАКА, АКТ, СТРАДА, КАДАСТР"
    },
    "705": {
        "question": 705,
        "answer": "АРБА, РОД, РОБА, ОРДА, БАРД, ЖАРА, БАРЖА, ЖАБА, ЖАБО, БРОД, ДАР, ЖАБРА, РАДА, АБОРДАЖ"
    },
    "706": {
        "question": 706,
        "answer": "БОЛЬ, БЛОК, ЛИК, КИНО, БЛИН, ОБЛИК, БИНОКЛЬ, ЛОБ, БОК, КОНЬ"
    },
    "707": {
        "question": 707,
        "answer": "ОМУТ, АКТ, ВОТУМ, КУМА, АТОМ, АВТО, МУТОВКА, КВОТА, МУКА, КОМА, УТОК, ТОМ, УТКА"
    },
    "708": {
        "question": 708,
        "answer": "КОСА, КОЛ, ОСКАЛ, ПАЛ, КЛОП, ПОЛКА, КОЛЛАПС, СОК, ПОЛ, ОСА, ЛАК, САЛО, ПОЛК, СОПКА"
    },
    "709": {
        "question": 709,
        "answer": "РОВ, АВТО, ОТРАВА, ТИР, ТОРА, РОТА, АВТОР, ВАТА, ТАРА, РОТ, ТОВАР, ИВА, ВОР, АВИАТОР"
    },
    "710": {
        "question": 710,
        "answer": "ЖАРА, АУРА, ЖАНР, РЖА, ТУР, НУТ, УРНА, НАТУРА, АНТУРАЖ, РАНА, АРТ, УРАН, ЖАР, АУТ"
    },
    "711": {
        "question": 711,
        "answer": "ВЕК, ДОН, ДНО, ВЕНОК, ВЕКО, ВИНО, КИНО, ВИД, КОД, ДИВО, ОВЕН, ИОН, ВОИН, КИНОВЕД"
    },
    "712": {
        "question": 712,
        "answer": "НАТЯЖКА, ТАНКА, АКТ, КАНАТ, ТАНК, КАТА, КАНТ, НАКАТ, ЖАТКА"
    },
    "713": {
        "question": 713,
        "answer": "МАРТ, ТМИН, МАТ, МИР, МАРТИНИ, ТИРАН, РИТМ, МИНА, ТИНА, ТИР"
    },
    "714": {
        "question": 714,
        "answer": "ПРИРОСТ, ПИРС, ТОРС, ПОСТ, СОРТ, СИРОП, ТРОС, ТРИО, СПОР, СИТО, РОСТ, ПОРТ, СПОРТ, СПИРТ"
    },
    "715": {
        "question": 715,
        "answer": "ЛАССО, САЛО, ОВАЛ, ЛЕВ, ОВЕС, СВЕС, СОВА, СЛОВЕСА, ЛЕСА, ВЕСЛО, ЛЕС, ЛЕВО, СЕЛО, ОСЕЛ"
    },
    "716": {
        "question": 716,
        "answer": "ЛЕТОК, ТОН, ЛЕТО, КОТ, ТЛЕН, ТЕЛО, КЛОН, ТЕЛЕНОК, КОТЕЛ, КЛЕН, ТОЛК, ТОК, ОТЕК, ЕНОТ"
    },
    "717": {
        "question": 717,
        "answer": "ПОНИ, ПИК, ДОН, КОД, ПИОН, КУПИДОН, КУПОН, ДНО, КОПИ, КОН"
    },
    "718": {
        "question": 718,
        "answer": "ВОР, ПЕРВОЕ, ВОЗ, ЕВРО, РЕВ, ПЕРО, ПОРЕЗ, ПЕРЕВОЗ, ПРЕВО, ВЗОР, ВЕЕР, РОВ, ЗОВ"
    },
    "719": {
        "question": 719,
        "answer": "ГОРА, ГОЛ, РАК, КАГОР, ГРЕЛКА, ГОРЕЛКА, РОГ, РЕКА, ЛАК, ГОРКА, ЛАРЕК"
    },
    "720": {
        "question": 720,
        "answer": "НИК, ИСК, СЕТ, КИСЕТ, КИСТЬ, СКИТ, СЕНИ, НИТЬ, СИНЬ, СТЕК, КИТ, ТЕНЬ, СЕТЬ, КИСТЕНЬ"
    },
    "721": {
        "question": 721,
        "answer": "ВОЛНА, ВЕК, ЛЕВ, ВЕНА, ВАЛ, ЕЛКА, ВОЛК, ВАЛЕНОК"
    },
    "722": {
        "question": 722,
        "answer": "БАЛЕТ, БЛАТ, АЛЬТ, БАЛ, ЕЛЬ, БАТ, ЛЕТА, ШТАБЕЛЬ, БЕТА, ШТАБ, ЛЕТ, ТАЛЬ, ШАЛЬ, ТАБЕЛЬ"
    },
    "723": {
        "question": 723,
        "answer": "ТРЕЗВОН, ЗВЕНО, ЗЕРНО, НЕРВ, РОТ, ЗВОН, НЕВРОЗ, ТЕНЗОР, РЕЗОН, ВОР, ТОН"
    },
    "724": {
        "question": 724,
        "answer": "САМОТЕК, ОТСЕК, МОСТ, КОСА, СЕКТА, ТЕМА, ТОСКА, МАКЕТ, СКОТ, АТОМ, МЕСТО, СКАТ, СЕТКА, КОМЕТА"
    },
    "725": {
        "question": 725,
        "answer": "ТИНА, ЛИМАН, ТИП, ПАН, ЛИПА, НАЛИМ, ПЛАН, ПИЛА, МАТ, ИМПЛАНТ, ПАЛ, ПЛИТА, МИНА"
    },
    "726": {
        "question": 726,
        "answer": "ОКО, ЛАД, КОКА, ОКЛАД, КОЛОДКА, КОЛОДА, КЛОК, ЛОДКА, КЛАД, КОД"
    },
    "727": {
        "question": 727,
        "answer": "ФОРМА, РЕФОРМА, МЕРА, МОР, МОРЕ, РОМ, ФОРА, ОМАР"
    },
    "728": {
        "question": 728,
        "answer": "СКУЛА, СИЛА, ЛИК, СУШИЛКА, СУША, ЛУК, ЛИСА, ИСК, УЛИКА"
    },
    "729": {
        "question": 729,
        "answer": "КЛАСТЕР, СКАТ, ЕЛКА, ТРЕСК, АКТЕР, КАТЕР, АРЕСТ, РЕКА, ЛАРЕК, ТРЕК, СЕТКА, СТРЕЛКА, КРЕСТ, СТРЕЛА"
    },
    "730": {
        "question": 730,
        "answer": "СРОК, СУП, РОК, ПУСК, УРОК, СПОР, УКРОП, ПРОПУСК, УКОР, ПУПОК, СОК, КУРС, ПОП, УПОР"
    },
    "731": {
        "question": 731,
        "answer": "БАНДУРА, БАРАН, УРНА, БАР, АУРА, ДУБ, БАРД, БАНДА, ДАР, РУДА, РАБ, УРАН, УДАР, РАНА"
    },
    "732": {
        "question": 732,
        "answer": "МРАК, РАК, МЯЧ, КОРА, МОРЯЧКА, КОРМ, МОРЯК, КОМ, ЯМА"
    },
    "733": {
        "question": 733,
        "answer": "ЗАТЫЛОК, ОТКАЗ, ЛОЗА, ЗЛО, АКТ, ТОЛК, ЗАЛ, КОЗА, АЗОТ, ЗОЛА"
    },
    "734": {
        "question": 734,
        "answer": "ВЕС, РЕВ, СЕРА, ЦВЕТ, АРЕСТ, СТАРЕЦ, СВЕТ, СВАТ, РАСЦВЕТ, ВЕРА, СЕВ"
    },
    "735": {
        "question": 735,
        "answer": "БАЛ, ГУЛ, ГАЛУН, ГЛИНА, ГУБА, ЛУГ, АУЛ, ГЛУБИНА"
    },
    "736": {
        "question": 736,
        "answer": "ДОТ, ПЕС, СЕТ, ТОП, ПОСТ, ДОСЧЕТ, ДЕПО, ТЕС, ОПТ, ПОДСЧЕТ, СТЕП, СЧЕТ"
    },
    "737": {
        "question": 737,
        "answer": "СЕЛО, ЛОМ, МОРЕ, ОСЕЛ, СЛОМ, РЕЛЕ, РЕМЕСЛО, ЛЕС, МОРС, ЛЕЕР, ОРЕЛ"
    },
    "738": {
        "question": 738,
        "answer": "СТОЛ, БОЛТ, ЛИСТ, БИТ, ЛОБ, ЛИС, БОТ, СИТО, БОБ, ЛОББИСТ, ЛОТ, СТОЛБ, БИС, СЛОТ"
    },
    "739": {
        "question": 739,
        "answer": "ТИП, ПИРС, ИВА, ПИР, РИС, ПИАР, ПРИСТАВ, ПАР, ТИР, СПИРТ, ПАС, ТРАП, ПАРИ"
    },
    "740": {
        "question": 740,
        "answer": "СОСЕДКА, СОСЕД, ЕДОК, САД, СОДА, СОК, ЕДА, КОСА, САКС, ДЕКА, ДАОС, ДОСКА, КОД"
    },
    "741": {
        "question": 741,
        "answer": "ВОЛОС, ОСТОВ, ОСТЬ, СТОЛ, ЛОТО, ВОЛОСТЬ, ЛОТОС, СТВОЛ, ВОЛЬТ, СОЛО, СЛОВО, ТОЛЬ, ЛОСЬ, СОЛЬ"
    },
    "742": {
        "question": 742,
        "answer": "МАРШРУТ, МАРТ, ШУМ, ШРАМ, ТУР, МАРШ, ШТУРМ, МАТ, ШАР, ТРАУР"
    },
    "743": {
        "question": 743,
        "answer": "РОГ, ИОН, ГОРН, ОРГАН, НОРА, ГОРА, ГОРНИЦА, ИГО, РИНГ, ГОН, РАНГ, НОГА, ИГРА, РАЦИОН"
    },
    "744": {
        "question": 744,
        "answer": "ТЕМА, НАЕМ, МАТ, САН, СЕНАТ, СЕТ, СТЕНА, СМЕНА, СТАН, МЕТАН, МЕНА, ТЕС, НАСТ, СМЕТАНА"
    },
    "745": {
        "question": 745,
        "answer": "ИКРА, РИТУАЛ, ТУР, ЛИК, РУКА, АРТИКУЛ, УЛИКА, ЛИТР, АКТ, ЛУК, РАК"
    },
    "746": {
        "question": 746,
        "answer": "МАДОННА, АНОД, ДОМ, МОНАДА, НОНА, ДАМА, ДНО, МОДА"
    },
    "747": {
        "question": 747,
        "answer": "ЛОР, РОЗА, ЗЛО, ЗАЛ, ОРЕЛ, ЗЕРЦАЛО, ЛАРЕЦ, ЛАЗ, ЗОЛА, ЛОЗА, ЛАЗЕР"
    },
    "748": {
        "question": 748,
        "answer": "ШИК, ШИП, НИК, КИПА, ПАНК, НИША, ПАУК, ПИК, ПИКА, ПАН, ШИНА, КАП, КУПИНА, ПУШИНКА"
    },
    "749": {
        "question": 749,
        "answer": "СЕНЬОРА, НОРА, СОН, ОСЬ, СЕНО, РОСА, НОС, СЕНЬОР"
    },
    "750": {
        "question": 750,
        "answer": "ОСЛИК, КИОСК, КОСА, КИЛО, ЛОСК, СИЛА, СКЛОКА, КОСИЛКА, КОЛИКА, КОКС, СКОК, КЛОК, ЛИСА, САЛО"
    },
    "751": {
        "question": 751,
        "answer": "ТРЯСИНА, ТИНА, СТАН, РЯСА, СТАЯ, РИС, НАСТ, ТРАНС, ТИРАН, АРИЯ, САРИ, САН, САНИ, АИСТ"
    },
    "752": {
        "question": 752,
        "answer": "КОСТЕР, СРОК, СОРТ, СКОТ, РЕКА, КОТ, СТРОКА, РОТ, СОК, АКТЕР, РОТА, РОСТ, СЕКАТОР"
    },
    "753": {
        "question": 753,
        "answer": "ПАЛЕЦ, ПИЛА, ТЕПЛИЦА, ЛЕТ, ЛИПА, ПАЛ, ТИП, ПЕТЛИЦА"
    },
    "754": {
        "question": 754,
        "answer": "ГОРДЫНЯ, РОД, ГОД, РЯД, РОДНЯ, ЯДРО, ДНО, РОДЫ, ДЫНЯ"
    },
    "755": {
        "question": 755,
        "answer": "СКЛАДКА, ЛАСКА, КАСКАД, ЛАДА, САД, СКЛАД, ЛАД, КАСКА, СКАЛА, КЛАД, КЛАДКА"
    },
    "756": {
        "question": 756,
        "answer": "ВОДКА, КАТОД, АКТ, ВАТКА, КОД, КОТ, ВОДА, ДАВКА, КВОТА, ДАТА, ТОК, ДОК, ОДА, АДВОКАТ"
    },
    "757": {
        "question": 757,
        "answer": "ПЕКАРНЯ, НЕРПА, ПАР, КРАН, КАП, РЕЯ, ПАРК, ПЕНКА, ПАН, РЕКА, РАК, АКР"
    },
    "758": {
        "question": 758,
        "answer": "ВЕС, ЙОД, ОТВЕС, СЕТ, ВОЙ, ДЕЙСТВО, СВОД, СЕВ, ВЕТО, ОВЕС, ДОТ, СВЕТ, СОВЕТ"
    },
    "759": {
        "question": 759,
        "answer": "РЕКА, ЗОЛА, ЕЛКА, КОЛА, ОРЕЛ, КОРА, ЛАРЕК, ЗЕРКАЛО, КОЗЕЛ, КОЗА, ЗЛАК, РОЗА, КАРЕ, ЛОЗА"
    },
    "760": {
        "question": 760,
        "answer": "НИЗ, СОН, СНОБИЗМ, БИМС, БИЗОН, НОС, НИМБ, ИЗНОС, СОНМ, СНОБ"
    },
    "761": {
        "question": 761,
        "answer": "ФОРМА, МУЛ, ФОРУМ, АУЛ, МОР, АМУР, ФЛОРА, МОЛ, ФРАУ, ЛОМ, ФОРМУЛА, РОМ, ОМАР"
    },
    "762": {
        "question": 762,
        "answer": "ТЕМП, ПИРАТ, МЕТР, ТЕМА, ПАТЕР, АМПИР, АМПЕР, ПРИМЕТА, ТАПЕР, МАРТ, МЕРА, ПРИМА, ПРИЕМ, ПРИМАТ"
    },
    "763": {
        "question": 763,
        "answer": "ЧИТКА, КАТА, ХИТ, КИТЧ, КИТ, ТКАЧИХА, ТИК, АКТ, ХАТА, ТКАЧ, ТАЧКА"
    },
    "764": {
        "question": 764,
        "answer": "ФУРАЖКА, ФАРА, ФРАУ, КРАЖА, АРФА, АЖУР, РУКА, АУРА, ФУРА, ЖАРА, ФРАК, АРАК, АРКА, КАРА"
    },
    "765": {
        "question": 765,
        "answer": "БАНК, БРАК, БОРТ, БАРОН, КРАН, РОТА, КАРТОН, КОРА, НОТА, БРАТ, ТАНК, БАНКРОТ, КРОНА, НАБОР"
    },
    "766": {
        "question": 766,
        "answer": "ДОБРО, БЕДРО, НЕДОБОР, РОД, ДНО, БРЕД, БРЕНД, ОРДЕН, ДОНОР, ДОН, ОБЕД, НЕБО"
    },
    "767": {
        "question": 767,
        "answer": "ПИОНЕР, ПЕРО, ТРИО, ТИП, ПОРТ, РОТ, ТРОН, ПРОТЕИН, ТРЕП, ТЕНОР, ПОТ, ПИР, ТОН"
    },
    "768": {
        "question": 768,
        "answer": "ЛАВА, ЛАД, ЛУК, ВАЛ, ЛУКА, КУВАЛДА, ВКЛАД, КЛАД, АУЛ, ЛАК, ЛАВКА, УДАВ, ЛАДА"
    },
    "769": {
        "question": 769,
        "answer": "ПЛЕН, ПАН, ЛЕТА, ЛЕТ, ЛАПА, ПЛАНЕТА, ЛЕНТА, ПЛАТАН, ПЛАН, ПЕНА, ПЛАТА, ПАЛ, ПАТ, ЛЕН"
    },
    "770": {
        "question": 770,
        "answer": "ГРИМ, СРАМ, ИГРА, РАМА, МИГ, САГА, МАГ, САРИ, РАСА, МИР, ГРИМАСА"
    },
    "771": {
        "question": 771,
        "answer": "ТОСКА, ОТВАР, ОКРАС, СОРТ, АВТОР, СРОК, СТВОРКА, РОСТ, СКОТ, СОТКА, РОТА, КВОТА, СТРОКА, ТОВАР"
    },
    "772": {
        "question": 772,
        "answer": "ПАРИК, РИСК, ПИАР, ЧАС, ИСКРА, СКРИПАЧ, ПИКА, СКРИП, ИКРА, ПАРК"
    },
    "773": {
        "question": 773,
        "answer": "ПРАВО, ПРОЗА, ПОРА, ВОЗ, ПАР, ВЗОР, ПОЗА, ОПОР, ВОР, РОЗА, ОПОРА, ПАРОВОЗ"
    },
    "774": {
        "question": 774,
        "answer": "ПОЛК, ПОЛ, КОТ, ПОТОК, ПОТОЛОК, ТОЛК, ОКОП, ПОТ, ПЛОТ, ЛОТОК"
    },
    "775": {
        "question": 775,
        "answer": "ТЕЛО, СЕЛО, ТЕНЬ, ОТЕЛЬ, СЕНО, СОЛЬ, ЛЕНОСТЬ, СЛОН, СТОН, СЕТЬ, ОСЕНЬ, ЛЕТО, СТОЛ, ОЛЕНЬ"
    },
    "776": {
        "question": 776,
        "answer": "АРЕСТ, СЕТ, РАССВЕТ, ВАР, ВЕС, ВЕРА, СЕРА, СЕВ, СВЕТ, РЕВ, СВАТ, СЕСТРА"
    },
    "777": {
        "question": 777,
        "answer": "УРАН, РУКА, ДАР, ИКРА, НИК, РУДА, РУДНИК, УДАРНИК, КАДР, УДАР, КРАН, ДАН, УРНА, РАК"
    },
    "778": {
        "question": 778,
        "answer": "ТИК, СЧЕТ, ЧЕК, ИСК, СЕТ, КИСЕТ, ТЕС, КИЧ, СКИТ, КИТ, СТЕК, СЧЕТЧИК"
    },
    "779": {
        "question": 779,
        "answer": "ФАС, ФУТ, АУЛ, СУТЬ, СУЛЬФАТ, УСТАЛЬ, СТАЛЬ, ФАЛ, АУТ"
    },
    "780": {
        "question": 780,
        "answer": "ДОМ, ГИМН, ГОД, ГНОМ, ДНО, ДИНГО, МИГ, ГОМИНИД"
    },
    "781": {
        "question": 781,
        "answer": "ОПОРА, СПОР, СОН, ПАР, САН, НАПОР, СОПРАНО, ОПРОС, НОС, ПАН, НОРА, РОСА, ПОРА"
    },
    "782": {
        "question": 782,
        "answer": "ЧАСТНИК, ТАКСИ, ЧИСТКА, НИТКА, ЧАС, САНИ, КАНТ, ТИНА, АКТ, СКАТ, НАТИСК, СТАН, САНКИ, ТАНК"
    },
    "783": {
        "question": 783,
        "answer": "ХРАП, ТИП, ПИАР, ПОРА, ПРАХ, ТРОПА, РОТ, ХРИП, ПИРАТ, ПОРТ, ПАРИ, ТРАП, РОТА, ХРИПОТА"
    },
    "784": {
        "question": 784,
        "answer": "БАРАК, КАРЕ, КАРА, РЕКА, КРАБ, АРКА, БАРКА, БАРАШЕК, БРАК, РЕШКА, АРБА, БАРК, КАША, КАБАРЕ"
    },
    "785": {
        "question": 785,
        "answer": "ВЕС, ЛЕС, ЛЕД, ДЕЛО, ВОЛ, СЕДЛО, СЕВ, ВОЛОС, ВЕСЛО, СЛОВО, ЛОВ, СЛЕД, ЛЕВ, ЛЕСОВОД"
    },
    "786": {
        "question": 786,
        "answer": "РУКАВ, НРАВ, ПАРК, ВНУК, УРНА, ПАНК, КРАН, РУНА, РУКА, КАРП, УРАН, ПРАВНУК, ПАУК, КРУПА"
    },
    "787": {
        "question": 787,
        "answer": "ТОСКА, ТАКСИ, СИЛА, ОСКАЛ, СТОЛ, СЛИТОК, КИСЛОТА, СТОЛИК, ИСТОК, СИЛОК, ЛИСТОК, ЛИСТ, СОТКА, ОСЛИК"
    },
    "788": {
        "question": 788,
        "answer": "ПЕС, СОК, ЩИПОК, ПОИСК, СКОПИЩЕ, ПЕСОК, ПИСК, ПИК, ИСК"
    },
    "789": {
        "question": 789,
        "answer": "СКАНДАЛ, СКЛАД, САД, КЛАН, НАКАЛ, КЛАД, САНДАЛ, ЛАК, ЛАД, САН, СКАЛА, ДАН, ЛАСКА, КАНАЛ"
    },
    "790": {
        "question": 790,
        "answer": "МИСКА, САМКА, КОМА, ИСК, АКСИОМА, МАКО, КОСА, МАСКА"
    },
    "791": {
        "question": 791,
        "answer": "АВТО, ШАР, ТОРА, РОТ, ТОВАР, ТАВРО, ШТОРА, ШВАРТОВ, АВТОР, ОТВАР, РОТА, ШАТО, ВОР, ВТОРА"
    },
    "792": {
        "question": 792,
        "answer": "КОРИЦА, КОМАР, ИКРА, КОРМ, КОМА, МИР, МАКО, ЦИРК, КОМ, МРАК, РАК, ОМАР, КОРА, МОКРИЦА"
    },
    "793": {
        "question": 793,
        "answer": "КУСТ, СТУК, ТУРКА, УТКА, КРАН, ТРАНС, КУРСАНТ, ТРУС, КУРС, СТАН, УСТА, ТАНК, РУКА, РУСАК"
    },
    "794": {
        "question": 794,
        "answer": "ТИР, РАК, КИТ, КРИТИК, КРИК, АКТ, ТИК, КРИТИКА"
    },
    "795": {
        "question": 795,
        "answer": "БАРАК, РАБОТА, АРКА, БОРТ, БРАК, АБОРТ, ТАБАК, КОРА, КРАБ, БРАТ, РОТА, КОРТ, КАРТА, АКРОБАТ"
    },
    "796": {
        "question": 796,
        "answer": "СПОРТ, ПОСТ, ПРОСТОР, СОРТ, РОТ, ПОТ, СОР, СПОР, ТОП, РОСТ, ПОРТ, СТОПОР"
    },
    "797": {
        "question": 797,
        "answer": "ЛОМ, ПОЛ, ПЕРО, ПЕРЕЛОМ, ОРЕЛ, МЕЛ, МОРЕ, ПОЛЕ, ПРОЕМ"
    },
    "798": {
        "question": 798,
        "answer": "СЛУГА, ЗАГС, ГЛАС, ЛУЗА, ЗАЛ, ЗАСЛУГА, ЗАГУЛ, ГЛАЗ, ГАЗ, САГА"
    },
    "799": {
        "question": 799,
        "answer": "РОД, ВОР, ОДА, РОВ, ДРОФА, ФОРВАРД, ДРОВА, ВОДА, ВАР, ДАР"
    },
    "800": {
        "question": 800,
        "answer": "ПИЛОТКА, ПОЛК, ПОЛКА, АКТ, ТОЛПА, ПИЛА, ПОЛ, ТОЛК, ТИП, ПЛИТКА, ПЛОТ, ЛИПА, ПЛИТА, ПЛАТОК"
    },
    "801": {
        "question": 801,
        "answer": "РОЛЬ, РОТ, ОСЬ, СОР, РОСТ, САЛО, САЛЬТО, ОТРАСЛЬ, СОРТ, ОСА, ТОР, РОТА, СОЛЬ, СТОЛ"
    },
    "802": {
        "question": 802,
        "answer": "КАДРИЛЬ, ДАЛЬ, АКРИЛ, ИКРА, ЛАД, ЛИК, РАК, ЛИРА, ДАР, КАДР, ЛАК, КЛАДЬ, АКР"
    },
    "803": {
        "question": 803,
        "answer": "ПАНИКА, КАЗАН, ПИКА, ПИК, КИНЗА, ПАНИ, ЗАИКА, КАЗНА, ЗНАК, КАПА, КИПА, НАКАЗ, ПАНК, ЗАПИНКА"
    },
    "804": {
        "question": 804,
        "answer": "ВЕЛЬБОТ, ЛЕВ, ЕЛЬ, ОБЕТ, ЛОБ, БОЛЬ, ТЕЛО, БОЛТ, ЛЕТ, ЛЕТО, ВЕТО, ОТЕЛЬ"
    },
    "805": {
        "question": 805,
        "answer": "ВРЕД, ДАР, ВЕРА, ЕДА, РАЙ, ДРАЙВ, ДЕВА, РЕВ, ВАР, ДРАЙВЕР"
    },
    "806": {
        "question": 806,
        "answer": "ОТПРЫСК, ПОСТ, СЫРОК, ОПЫТ, СПОР, ТРОС, ПОРТ, СРОК, СТРОП, КОРТ, СОРТ, СКОТ, СПОРТ, РОСТ"
    },
    "807": {
        "question": 807,
        "answer": "КРОШКА, КОШКА, ШАР, КОКА, КОРА, РАК, КОРКА, ОКРОШКА"
    },
    "808": {
        "question": 808,
        "answer": "СОН, НОСКА, НОТА, ТОСКА, СТОЯК, СТОЯНКА, СОТНЯ, СОТКА, ТАНК, СТАНОК, СКОТ, АКСОН, НОС, НОТКА"
    },
    "809": {
        "question": 809,
        "answer": "ТРОН, ТОН, ТРИО, КОТ, КРОТ, ТРОЙНИК, КРОЙ, КОРТ, РОТ, ТОК, КИНО, ТОНИК"
    },
    "810": {
        "question": 810,
        "answer": "ТИНА, НИК, ТИК, КАТАНИЕ, КАТА, НАКАТ, НАТЕК, КАНАТ, НИТКА, ИЕНА, ТАНКА, КАТ, КАНТ, КИТ"
    },
    "811": {
        "question": 811,
        "answer": "ЛЕС, ЛЕСА, КЕЙС, КЛЕЙ, ЛЕСКА, СКЛЕЙКА, ЛАКЕЙ, КЕКС, ЛАК, ЕЛКА"
    },
    "812": {
        "question": 812,
        "answer": "ЖАНДАРМ, ЖАРА, ДАР, ЖАНР, МАРЖА, ДАМА, ЖАР, ДРАМА, РАНА"
    },
    "813": {
        "question": 813,
        "answer": "ТОТЕМ, АТОМ, ТОМАТ, ТАКТ, КОМА, ОТЕК, МАКО, КАТЕТ, АКТ, ТЕМА, МЕТКА, ОТКАТ, ОТМЕТКА, МАКЕТ"
    },
    "814": {
        "question": 814,
        "answer": "ПИАР, ПАР, КРИК, ПИК, ИКРА, ПИР, ИСК, ПАРК, ПАРИ, ПИКА, РИС, РАК, РИСК, СКРИПКА"
    },
    "815": {
        "question": 815,
        "answer": "ТИП, ИГО, ПОТ, ПОЛО, ГОЛ, ЛОГОТИП, ПОЛ, ПИЛОТ, ПОЛОГ, ИТОГ, ПЛОТ, ТОП, ЛОТО"
    },
    "816": {
        "question": 816,
        "answer": "ОБЛОМОК, КОМ, ОКО, ЛОБ, МОЛОКО, КОЛ, ОБКОМ, БОК"
    },
    "817": {
        "question": 817,
        "answer": "ВИНА, ИМЯ, МИНА, ТИНА, МАТ, МАНТИЯ, ЯМА, ВИНТ, ВМЯТИНА"
    },
    "818": {
        "question": 818,
        "answer": "ДНО, РОБА, БАРД, РОД, ДАНЬ, БАРОН, НАРОД, БОНДАРЬ, БРОД, НОРА, РАНЬ, НАБОР, ДАР, ОРДА"
    },
    "819": {
        "question": 819,
        "answer": "ГОРЕ, ГЕРБ, БАЛ, РОГ, БОГ, ГОРА, БАР, БЕРЛОГА, РАБ, ОРЕЛ, БЕГ, БЕГА, ЛОБ, ГРОБ"
    },
    "820": {
        "question": 820,
        "answer": "ТОЛК, ТЕЛО, ПАЕК, ЛЕТО, ПОЛЕТ, ПАКЕТ, ОПЛЕТКА, ПЛАТОК, ТОЛПА, ТЕПЛО, ПОЛЕ, ПЛЕТКА, ПОЛК, ЕЛКА"
    },
    "821": {
        "question": 821,
        "answer": "ОПРОС, СТРОП, ПОСТ, ОТПОР, ТОРОС, СТРОЙ, ПОСТОЙ, ПРОСТОЙ, ПОРТ, СПОР, РОСТ, СПОРТ, РОПОТ, ТОПОР"
    },
    "822": {
        "question": 822,
        "answer": "ЛЕС, СТАЖ, СЛЕТ, ЖЕСТ, СТЕЛЛАЖ, ЛЕТА, СЕТ, ЛЕТ"
    },
    "823": {
        "question": 823,
        "answer": "ТУР, УСТА, РИС, САТИР, ТИР, ТРУС, АИСТ, РАУТ, УСТРИЦА"
    },
    "824": {
        "question": 824,
        "answer": "КАРАВАН, КАНВА, РАНКА, КРАН, РАНА, ВАР, РАК, КАНАВА, ВАРНА, ВАРКА, НРАВ, АКР, НАВАР, АРКАН"
    },
    "825": {
        "question": 825,
        "answer": "РОУМИНГ, МИР, ГОРН, ГРОМ, УГОН, ГРИМ, ГНОМ, ГУМНО, МОРГ, УРОН, МИГ, МИНОР, РИНГ, ГИМН"
    },
    "826": {
        "question": 826,
        "answer": "СКОЛИОЗ, СОКОЛ, КИЛО, ЗЛО, ИСК, ОСЛИК, ЛИС, ЛИК, СОЛО"
    },
    "827": {
        "question": 827,
        "answer": "ФЛЕР, ВАЛ, ВЕРА, ФЕВРАЛЬ, ВЕРФЬ, ЛАВР, РЕВ, ЛЕВ"
    },
    "828": {
        "question": 828,
        "answer": "РУЛЕТКА, РУКА, ТУР, КАТЕР, ЕЛКА, ЛАРЕК, РЕКА, АКТ, УТКА, АКТЕР"
    },
    "829": {
        "question": 829,
        "answer": "ПИАР, ПИРС, ПИР, ПАР, СУП, ПАРУС, ПАРИ, САРИ, РИС, ПУП, ПАПИРУС"
    },
    "830": {
        "question": 830,
        "answer": "СМАЗКА, МАСКА, РАМА, МАРКА, АРКА, СКАЗ, РАСА, САРКАЗМ, МРАК, РАМКА, КАРА, САМКА, СРАМ, АРАК"
    },
    "831": {
        "question": 831,
        "answer": "СЫН, СОН, СКОП, ПАНК, ПАСЫНОК, КОСА, СОК, СНОП, НОС, ОСПА, КОПА"
    },
    "832": {
        "question": 832,
        "answer": "БОЧКА, БОК, ОЧКО, БАЛ, ОКО, ЛОБ, БАК, КОЛА, БЛОК, ОБЛАЧКО"
    },
    "833": {
        "question": 833,
        "answer": "МАНЕЖ, ЕЗДА, МЕД, ЗАД, ЖЕНА, ДЖАЗМЕН, ДЖАЗ, ЗАЕМ, ДЕЗ, ДАН"
    },
    "834": {
        "question": 834,
        "answer": "ВОР, РОСТ, СОРТ, СОВА, АВТОР, РОВ, РОСА, РОТА, РОТ, РАСТВОР"
    },
    "835": {
        "question": 835,
        "answer": "МАСЛО, ОСЕЛ, ТЕЛО, ТЕМА, АТОМ, ЛЕТО, САМОЛЕТ, СЕЛО, САЛО, МОСТ, СЛЕТ, МЕСТО, ЛЕТА, СТОЛ"
    },
    "836": {
        "question": 836,
        "answer": "НИК, АКТ, ФАНТИК, ФАТА, ТАНК, ТИНА, ФАНАТИК, НИТКА, ФАКТ, КАНТ, КИТ"
    },
    "837": {
        "question": 837,
        "answer": "ЛОДЫЖКА, ЛОЖА, КОД, ЛОЖКА, ЛОДКА, КОЖА, ЛАД, ЛЫЖА"
    },
    "838": {
        "question": 838,
        "answer": "ПАНК, КАП, ГОН, НОГА, ПОГАНКА, КОН, КАПА, ПАН, ГОНКА, КОПА"
    },
    "839": {
        "question": 839,
        "answer": "ПОРТ, ТРАП, ПОРА, ТРОПА, ТОРА, ТОМ, МАРТ, ПАРОМ, АТОМ, РОТА, РОТ, ПЯТА, ОМАР, ПРЯМОТА"
    },
    "840": {
        "question": 840,
        "answer": "КУПЕ, РУКА, КАРП, КРУПА, ПАР, РУЧКА, ПЕЧКА, КУЧЕР, УПРЕК, КУЧА, ПАУК, РЕПА, РЕЧКА, ПЕЧУРКА"
    },
    "841": {
        "question": 841,
        "answer": "СТОПОР, ДОПРОС, ТОПОР, ОТПОР, РОСТ, РОД, РОТ, ПОДРОСТ, СОР, ПОТ, СПОРТ, ОПРОС"
    },
    "842": {
        "question": 842,
        "answer": "ПИОН, ПОЛА, ТИП, ТИНА, ПЛИТА, ПИЛА, НОТА, ПЛОТИНА, ПЛОТ, ПЛАН, ЛИПА, ТОЛПА, ПОНИ, ПАНИ"
    },
    "843": {
        "question": 843,
        "answer": "ЛАСТИК, САТИН, САНКИ, ЛИСТ, НАТИСК, САНИ, КЛИН, СТЛАНИК, НАСТИЛ, СИЛА, НИТКА, СТАН, ТАКСИ, ТАНК"
    },
    "844": {
        "question": 844,
        "answer": "ЧАС, СРОК, РОК, СОК, САЧОК, ОКРАС, ОЧКО, СОР, ОКО, РАК, КОСА, СОРОЧКА"
    },
    "845": {
        "question": 845,
        "answer": "НОСИК, КОСИНУС, СОУС, СКОС, КИНО, УСИК, СУКНО, СОН, СНОС"
    },
    "846": {
        "question": 846,
        "answer": "КАРТ, ИВА, КАТ, КИТ, ЦИРК, ТРАК, ТИР, АКР, ТИК, ИКРА, КВАРЦИТ"
    },
    "847": {
        "question": 847,
        "answer": "ШЕРСТКА, ШЕСТ, РЕКА, АКТЕР, ТРЕСКА, КРЕСТ, СКАТ, АКТ"
    },
    "848": {
        "question": 848,
        "answer": "АРЕСТ, СТАРОЕ, СОРТ, ТЕАТР, ТОРТ, РОСА, ТОСТ, РЕОСТАТ, РОТА, РОСТ, ТРОС, ТОСТЕР, ТЕСТ, ТРЕСТА"
    },
    "849": {
        "question": 849,
        "answer": "ПСИХОЛОГ, ГИПС, СЛОГ, ПОЛИС, СПОЛОХ, ИГО, ПОЛ, ГОЛОС, ГОЛ, ПОСОЛ"
    },
    "850": {
        "question": 850,
        "answer": "ПРОФИ, ГРАФ, ИГЛА, ПИРОГ, ИГРА, ФЛОРА, ПРОГАЛ, ГОРА, ЛИГА, ГОЛИАФ, ПОРА, ФЛАГ, ГАЛОП, ПОЛИГРАФ"
    },
    "851": {
        "question": 851,
        "answer": "ПАЛКА, ПЛАТА, ТЕЛКА, ТАПКА, ЛАПА, ЛЕТА, ПАКТ, ПАЕК, ЛЕПТА, КАПА, ЛАПКА, ЕЛКА, ПАКЕТ, ПЛАТЕЖКА"
    },
    "852": {
        "question": 852,
        "answer": "СКАЛА, ЗОНА, КОЗА, СЛОН, СОН, ЗАСОЛКА, ЗАКОН, ЗНАК, ЗАЛ, КОСА, НОС, САЛОН, КАНАЛ, ЗАСЛОНКА"
    },
    "853": {
        "question": 853,
        "answer": "ГОРОД, РИНГ, ГОД, ДОНОР, НОРД, ГОРЕ, ЕДИНОРОГ, ОРДЕН, ГОРН, РОД, ДЕРН, ДНО"
    },
    "854": {
        "question": 854,
        "answer": "ГЕН, БАРМЕН, БАР, НАБЕГ, БЕГ, МУРЕНА, МАНЕР, БУМЕРАНГ, ГУРМАН, БУРАН, БЕГУН, МЕРА, РАБ, МАГ"
    },
    "855": {
        "question": 855,
        "answer": "ШТРАФНИК, ИНФАРКТ, ТАРИФ, ШАРИК, ФАКТ, ШКАФ, НИША, ШТРАФ, ШРИФТ, ТРАФИК, ТАНК, КРАН, НИТКА, ФРАНК"
    },
    "856": {
        "question": 856,
        "answer": "СКУМБРИЯ, РИСК, ИМЯ, СУК, БУКСИР, МИР, УСИК, ИСК, БУРЯ, КУРС"
    },
    "857": {
        "question": 857,
        "answer": "СТИХ, ТИР, ПАС, ПИРАТ, ПАТ, ПАР, ПРАХ, ПСИХИАТР, ТИП, ТРАП, ПИР, ХИТ, АРТ, РИС"
    },
    "858": {
        "question": 858,
        "answer": "ВИЗА, ВОЗЧИК, ДИВО, ОЧКИ, ВОДА, ДОЗА, ВОДКА, ЗОДИАК, ЗАВОДЧИК, ЗАВОД, КОЗА, ДИВА, ДОЧКА, ЧАДО"
    },
    "859": {
        "question": 859,
        "answer": "ЦИРКОНИЙ, РОК, НИК, ИОН, РОЙ, КИНО, ЦИРК, КОН, КИЙ, ЦИНК, ЦИНИК"
    },
    "860": {
        "question": 860,
        "answer": "УРАН, РАНА, АГЕНТ, АГЕНТУРА, УРНА, АУРА, ГРУНТ, РАНГ"
    },
    "861": {
        "question": 861,
        "answer": "ПЬЕСА, ПЕНА, ЛЕС, ПЛАН, СИЛА, ЛЕН, ПЕС, ПЛЕН, АПЕЛЬСИН, СПИНА"
    },
    "862": {
        "question": 862,
        "answer": "ИСТЕЦ, ОТЕЦ, СОНЕТ, СТОГ, СТОН, ИТОГ, СЕНО, СИТЕЦ, СЕНИ, ЦЕНТ, СОН, СНЕГ, ГОНЕЦ, ГОСТИНЕЦ"
    },
    "863": {
        "question": 863,
        "answer": "ЧЕЛО, КЛОК, КОТ, КОЧКА, КАТОК, ЛЕТО, КЛЕТОЧКА, ЕЛКА, ТЕЛО, ТОК, КОТЕЛ, АКТ, ТОЛК, ТОЧКА"
    },
    "864": {
        "question": 864,
        "answer": "ХРОМАТИН, РОТ, ХРАМ, МИР, ТОН, РОМАН, ТОМ, ХОР, ХИРОМАНТ"
    },
    "865": {
        "question": 865,
        "answer": "ТЕЛЕСКОП, СКЕЛЕТ, СКЛЕП, СТОЛ, ТЕПЛО, СТОЛП, КОТЕЛ, ЛЕПЕСТОК, ПОЛЕТ, ОТСЕК, ПЕСОК, ТЕЛО, ПОЛЕ, СТЕКЛО"
    },
    "866": {
        "question": 866,
        "answer": "ДИНОЗАВР, ДИВАН, РАДИО, ЗАДОР, ВИНО, ВЗДОР, НАВОЗ, ЗАВОД, РАДОН, ДВОР, НАРОД, ЗОНА, ДРОВА, ВОДА"
    },
    "867": {
        "question": 867,
        "answer": "ИКОТА, ВИНО, КИНО, НОТКА, ТОНИК, АКТИВ, ИКОНА, НИТКА, КВОТА, КВАНТ, ВИНА, ВИТОК, ТАНК, ВИНТОВКА"
    },
    "868": {
        "question": 868,
        "answer": "ПРОСАДКА, СРОК, ОСАДА, ДРАКА, ПАРАД, ПАРАДОКС, РАСПАДОК, ПОСАДКА, СОПКА, КРАСА, ДОСКА, ПОСАД, РАСПАД, ПОРА"
    },
    "869": {
        "question": 869,
        "answer": "ФОРМАЛИН, РОМАН, ФИРМА, МИНА, МИР, МАРЛИН, НОРА, НОРМА, ФОРМА"
    },
    "870": {
        "question": 870,
        "answer": "САЛЬТО, СТОЛ, БОЛЬ, ТАБЛО, САЛО, БАЛ, ОСЬ, СЛАБОСТЬ, СТАЛЬ, СТОЛБ, БОСС, ЛОБ, СОЛЬ, ЛОСЬ"
    },
    "871": {
        "question": 871,
        "answer": "НАВАР, НАГАР, НРАВ, РАДА, АНГАР, ГРАН, ГРАД, РАНГ, РАНА, АГАР, ВАРНА, ВРАГ, АВАНГАРД, ВАРГАН"
    },
    "872": {
        "question": 872,
        "answer": "ГРУНТ, ГРАНТ, РАНГ, УРАН, ТИНА, РИНГ, ТРАУР, ТИГР, УГАР, ИГРА, УРНА, ТИРАН, ГАРНИТУР, ТУРНИР"
    },
    "873": {
        "question": 873,
        "answer": "ЗВЕРОБОЙ, ВЗОР, ЕВРО, РЕВ, БОЙ, ВОР, ОБОЗ, ВОЙ, ОЗЕРО"
    },
    "874": {
        "question": 874,
        "answer": "ИЗДАТЕЛЬ, ИДЕАЛ, ЗАЛ, ДИЕТА, ЕДА, ДАЛЬ, ЛЕД, ЗАД, ЕЗДА, ЛЕДИ, ДИЗЕЛЬ, ЛИТЬЕ, ДЕТАЛЬ"
    },
    "875": {
        "question": 875,
        "answer": "ДЛИНА, БЛИН, БАНДА, ХАН, ЛАД, ДАН, БАЛ, БАЛДАХИН"
    },
    "876": {
        "question": 876,
        "answer": "СУТКИ, ТАКСА, УТКА, СКУКА, СКАТ, УСИК, КАСТА, СТУК, АИСТ, УСТА, КУСТ, КАСКА, АКУСТИКА, ТАКСИ"
    },
    "877": {
        "question": 877,
        "answer": "КОНОВЯЗЬ, ВОЗНЯ, ОКНО, КНЯЗЬ, КОНЬ, ВОЗ, ЗВОН, ВОЗОК, КОН, ЗОВ, ВОНЬ, ОКО, ЗВОНОК"
    },
    "878": {
        "question": 878,
        "answer": "УРОК, МАРШ, КОШКА, КОРКА, РУКА, КОРМА, ШКУРА, КОРМУШКА, КРОШКА, КОШМАР, КУРОК, МУКА, КОРА, КОМАР"
    },
    "879": {
        "question": 879,
        "answer": "ПЕСЧАНИК, ПИК, ЧАС, ПЕНА, САНИ, ПЕСЧИНКА, ПАСЕЧНИК, ЧИН, ПЕС, ИСК"
    },
    "880": {
        "question": 880,
        "answer": "КАПИЩЕ, РЕПКА, ПАР, РЕКА, ЩЕКА, ПАРИК, ПАРК, ПИЩА, РАК, ЩЕПКА, ПРИЩЕПКА"
    },
    "881": {
        "question": 881,
        "answer": "СКАЛА, ЛУКА, ПУСК, ПАЛКА, ЛУПА, АКУЛА, ЛАПКА, КАПСУЛА, ЛАСКА, ПАУК, СКУЛА, САПА, ЛАПА, КАПА"
    },
    "882": {
        "question": 882,
        "answer": "ВЕС, ЛЕВ, ТЕЛО, СОВЕТ, СВЕТ, СВЕТИЛО, ЛЕТ, СЕВ, ЛЕС, СТОЛ"
    },
    "883": {
        "question": 883,
        "answer": "ПОРА, ТРАП, АВТО, ОТРАВА, ПОРТ, ТОВАР, ПРАВОТА, ОПРАВА, РОТА, АВТОР, ВАТА, ПАРА, ТАРА, ПРАВО"
    },
    "884": {
        "question": 884,
        "answer": "КРАН, ОХРА, НОРКА, КИНО, ИКРА, ИКОНА, ХРОНИКА, КОРАН, КРОХА, НОРА, КРОНА, КРАХ, ХАКИ, КОРА"
    },
    "885": {
        "question": 885,
        "answer": "МОЛИТВА, МОЛВА, ВАЛ, МАТ, АТОМ, МОТИВ, ОТЛИВ, ЛОМ, ТОМ"
    },
    "886": {
        "question": 886,
        "answer": "СУЧОК, СОК, ТУР, СТРУЧОК, СКОТЧ, УТРО, КОТ, РОТ"
    },
    "887": {
        "question": 887,
        "answer": "КОРА, КОПА, ПАЧКА, ПАРК, ЧАРКА, ПОРЧА, ПОРА, ПАРОЧКА, ПОЧКА, ПАРЧА, АРКА, ПАРА, КАРА, ЧАКРА"
    },
    "888": {
        "question": 888,
        "answer": "ИОН, ПЕС, СПИН, СЕНИ, СОН, ПИОН, ПОНИ, ПЕНС, СЕНО, НОС, СНОП, СОПЕНИЕ"
    },
    "889": {
        "question": 889,
        "answer": "ПРИМУЛА, ЛИПА, ПУРИМ, ПАРИ, ЛИРА, МИР, ЛУПА, ПИЛА, АМПИР, АМУР, ПУМА, ПАР, ПИАР, ПРИМА"
    },
    "890": {
        "question": 890,
        "answer": "КАНАЛ, КЛИН, НАКАЛ, КОЛ, ИОН, ИКОНА, КОН, ЛАК, ЛИК, НИК, КАЛИНА, КИНО, ОКАЛИНА, ЛИАНА"
    },
    "891": {
        "question": 891,
        "answer": "ПЛАН, ОПЛОТ, ТОН, ПЛОТ, ТОЛПА, ПЛАТО, ПОТ, ПОЛ, НОТА, ЛОНО, ПОЛНОТА, ТАЛОН"
    },
    "892": {
        "question": 892,
        "answer": "СТЕБЕЛЬ, СЛЕТ, СЕЛЬ, БЕС, БЕЛЬЕ, ЛЕС, СЕТЬ, ЛЕСТЬ"
    },
    "893": {
        "question": 893,
        "answer": "ГЛАВАРЬ, ЛАВА, ВАЛ, ВРАГ, ГАРЬ, ЛАВР, ЛАГ, ГЛАВА, ВАР, ВЛАГА"
    },
    "894": {
        "question": 894,
        "answer": "РАСТРУБ, ТУР, БРАТ, БАР, ТРУС, РАБ, БАРС, УСТА, ТРУБА"
    },
    "895": {
        "question": 895,
        "answer": "АКТ, ТАНК, ЧИТКА, ЧИН, КАНТ, ТКАЧ, ТИНА, НИТКА, ТЫЧИНКА"
    },
    "896": {
        "question": 896,
        "answer": "НИК, ШИК, ШАР, ШКУРА, КРАН, КРУШИНА, ШАРИК, НИША, РУКА, КУШ, АРШИН, РАК"
    },
    "897": {
        "question": 897,
        "answer": "САМОГОН, СОН, ГОМОН, ОСА, МАГ, НОС, МАНГО, СОМ, НОГА, ГНОМ, МАСОН, САН"
    },
    "898": {
        "question": 898,
        "answer": "АУКСИН, НИТКА, ТУНИКА, САНКИ, УСТА, ТАНК, НАТИСК, СУТКИ, ТАКСИ, САТИН, КУСТ, УТКА, ИСТУКАН, СТУК"
    },
    "899": {
        "question": 899,
        "answer": "ЛУК, ШАГ, ЛУКА, ЛУГ, ЛЯГУШКА, ШЛАК, ШЛАГ, ШУГА, ГУЛ, ГУЛЯШ"
    },
    "900": {
        "question": 900,
        "answer": "ТИП, ПАР, РОТ, РОТА, ПОРА, ПОРТ, ПОТ, ТИР, ПИР, ТРОПА, ПАТРИОТ"
    },
    "901": {
        "question": 901,
        "answer": "ДУАЛИЗМ, ЗАД, ЗУД, МУЗА, ЗИМА, ЛАЗ, МУЛ, УДИЛА, ДУМА, ЗАЛ, АУЛ, ЛАД"
    },
    "902": {
        "question": 902,
        "answer": "РАДИО, БАРОН, НАРОД, ОБИДА, АНОД, НОРА, РОДИНА, БАРД, НАБОР, РОБА, ОРДА, НОРД, БРОД, ДРОБИНА"
    },
    "903": {
        "question": 903,
        "answer": "КУСТ, СУП, АКТ, СТУК, УСТУПКА, СТУПА, УСТУП, СУК, ПАС, УСТА, СТУПКА"
    },
    "904": {
        "question": 904,
        "answer": "СХВАТКА, КВАС, ВАТА, ХАТА, СТАВКА, ВАХТА, СКАТ, ХВАТКА, СВАТ"
    },
    "905": {
        "question": 905,
        "answer": "ГЕРАНЬ, РОГ, ГЕН, ГРАНЬ, ГОН, НАГОРЬЕ, НОГА, ОРГАН"
    },
    "906": {
        "question": 906,
        "answer": "ПАРА, ПАР, КОРМА, КОМАР, РАМКА, ПАРК, ПОРА, МАРКА, ПОМАРКА"
    },
    "907": {
        "question": 907,
        "answer": "ШАР, КАРА, ШКУРКА, АРКА, РАКУШКА, КАША, РУКА, АУРА"
    },
    "908": {
        "question": 908,
        "answer": "ГАЗ, ГУСАР, УСТА, ГРУЗ, ЗАСТРУГ, УГАР, ЗАГС, ТРУС"
    },
    "909": {
        "question": 909,
        "answer": "ПАС, ПАНИ, САН, СУП, АНИС, СУПНИЦА, СПИНА, СИП, СПА, ПАН, СПИЦА, СПИН, САНИ"
    },
    "910": {
        "question": 910,
        "answer": "ТЕСТО, ТОСТЕР, ТЕЛО, СЕЛО, СТОЛ, ТЕСТ, ЛЕС, ЛЕТО, ОРЕЛ, ТРЕСТ, ТОСТ, СОРТ, РОСТ, ОТСТРЕЛ"
    },
    "911": {
        "question": 911,
        "answer": "АКТ, ЛИСТ, ИСК, ТАКСИ, СИЛИКАТ, ЛИСТИК, ЛИК, СИЛА, КИТ, ЛАСТИК"
    },
    "912": {
        "question": 912,
        "answer": "ВОРОТА, ОСТРОВ, ТОВАР, СОРТ, АВТО, ТРОС, СОВА, РОСА, РОСТ, ТОРС, АВТОР, ТОРА, РОТА, СОАВТОР"
    },
    "913": {
        "question": 913,
        "answer": "ГОРЛИЦА, ЛИРА, ЛИЦО, ГОЛ, ИГО, РОГ, АРГО, ИГРА, ЛАГ, ЛОГ, ЛИГА, ИГЛА, ГОРА"
    },
    "914": {
        "question": 914,
        "answer": "БЕРЕЗКА, ЗЕБРА, БАР, БАК, РЕКА, БРАК, РЕЗКА, РАБ, РАК"
    },
    "915": {
        "question": 915,
        "answer": "СЛОВО, СМОЛА, САЛО, ВАЛ, СЛОМ, МОЛВА, САМОЛОВ, СОЛОМА, ВОЛОС, СОЛО, СОВА, ОВАЛ, ЛОМ, МАСЛО"
    },
    "916": {
        "question": 916,
        "answer": "ЕДА, РАНДЕВУ, ДЕВА, УРАН, НЕРВ, НРАВ, РУДА, ВЕРА, НЕДРА, ВРЕД, УРНА, УДАР, УДАВ, ВЕНА"
    },
    "917": {
        "question": 917,
        "answer": "БОКС, СБОР, КЕКС, СРОК, СКРЕБОК, БОКСЕР, СКОК, КОКС, БОК"
    },
    "918": {
        "question": 918,
        "answer": "КАЗАН, КАМИН, НАКАЗ, КАЗНА, ЗАИКА, ЗАИМКА, ЗНАК, ЗАМИНКА"
    },
    "919": {
        "question": 919,
        "answer": "ЛАМА, МАГ, ФЛАГ, МАНГАЛ, ФЛАГМАН, ГАМ, ФЛАНГ, МГЛА"
    },
    "920": {
        "question": 920,
        "answer": "ТЕЛО, КОТ, ОКО, ТОЛК, ЛЕТ, КОТЕЛ, КОТЕЛОК, ЛЕТО, ЛОТОК, ТОК, КОЛ"
    },
    "921": {
        "question": 921,
        "answer": "ПТИЦА, ПАРТИЕЦ, ПАТЕР, ТИП, ТИРЕ, ТРАП, РЕПА, ПИАР, ПИРАТ, ПАРИ, ТАПЕР, ТРЕП, ТЕРЦ, ПАР"
    },
    "922": {
        "question": 922,
        "answer": "БОР, РОЛИК, ЛИК, КИЛО, БЛИК, ОБЛИК, БЛОК, ЛОБ, ЛИРИК, БОК, КОЛИБРИ"
    },
    "923": {
        "question": 923,
        "answer": "МЕЛ, ЛАМА, ШЕЛК, ЕЛКА, ШКАЛА, ШЛЕМ, КАША, ШЛАК, МЕШАЛКА, МАК, ЛАК"
    },
    "924": {
        "question": 924,
        "answer": "ОСМОТР, РОСТ, ДОМ, РОТ, МОТОР, РОД, МОР, СМОТР, ТОМ, ДОСМОТР"
    },
    "925": {
        "question": 925,
        "answer": "ВСАДНИК, ДИВАН, ИСК, ВИД, ДИВА, ВИНА, КВАС, САНИ, САД, ДИСК"
    },
    "926": {
        "question": 926,
        "answer": "ПРУД, УЗДА, РАДА, РУДА, ПАРА, ПАУЗА, ЗАПРУДА, ЗАПАД, ПАРАД, УПАД, АУРА, ПАР, УДАР, ДАР"
    },
    "927": {
        "question": 927,
        "answer": "КВАС, ПРАВКА, КАРП, ВАКСА, ПАРА, ВАРКА, СПРАВКА, СВАРКА, КРАСА, АРКА, ПАРК, КАРА, КАПА, РАСА"
    },
    "928": {
        "question": 928,
        "answer": "АТОМ, ГОРА, МОРГ, ТОМ, ТАРА, РОТА, АРОМАТ, ГРАМОТА, ГРОМ, РАМА, РОТ, ТОРГ, ОМАР, МАРТ"
    },
    "929": {
        "question": 929,
        "answer": "ОПЕЧАТКА, ЧЕТА, КОПА, АКТ, ПОТ, АПТЕКА, ПАЕК, КОТ, ПАКТ"
    },
    "930": {
        "question": 930,
        "answer": "ШКОЛА, ФЛОТ, КОФТА, ШЛАК, ШАГ, ЛОШАК, ТОК, ФЛАГШТОК, ФАГОТ, ФАКТ, ШОК, ШКАФ, ФЛАГ, ТОЛК"
    },
    "931": {
        "question": 931,
        "answer": "ПОИСК, ОПРОСНИК, СРОК, НОС, ПИК, ОКНО, СОН, ИСК, СОК, НОСОК, СКОРПИОН"
    },
    "932": {
        "question": 932,
        "answer": "ВОДИТЕЛЬ, ОЛИВЬЕ, ОТЛИВ, ОТЕЛЬ, ЛЕДИ, ЛИТЬЕ, ЛЕТО, ВОИТЕЛЬ, ДЕЛО, ИДОЛ, ВИДЕО, ОТДЕЛ, ТЕЛО, ВОЛЬТ"
    },
    "933": {
        "question": 933,
        "answer": "АКТЕР, АРТ, АРКА, ТУР, КАРАТ, РЕКА, КРЕАТУРА, КАРТА, РУКА, КАТ, УТКА, АКР, КАТЕР, ТРАУР"
    },
    "934": {
        "question": 934,
        "answer": "ПИЛА, ТИП, ПОЛА, ТОЛК, КЛОП, ЛИПА, КОПТИЛКА, ТОЛПА, КЛОК, ПЛАТОК, ПЛОТ, ПИКА, ПОЛ, ПОЛК"
    },
    "935": {
        "question": 935,
        "answer": "ЗВУЧАНИЕ, ЧИН, ВЕНА, НИЗ, ЗАВУЧ, ВИНА, ЧАН, ИВА, ЗАЧИН"
    },
    "936": {
        "question": 936,
        "answer": "БАРМЕН, ДОБЕРМАН, МЕРА, НОРА, НЕБО, ДОМ, БЕДА, НАРОД, МОРЕ, НОМЕР, ОБЕД, МОДА, НАЕМ, БРЕД"
    },
    "937": {
        "question": 937,
        "answer": "ИГРА, БАР, БОГ, БАРОН, РАЦИОН, ГРОБ, ГРОБНИЦА, НАБОР, ОРГАН, ГОРА, НОГА, РАБ, ГРИБ, ГОРНИЦА"
    },
    "938": {
        "question": 938,
        "answer": "СТРАХ, СТРАНА, АСТРА, САХАР, ХАТА, СТИХ, ХИТ, АНАРХИСТ, ТИРАН, ХАН, РАНА, СТАН, САНИ, САТИРА"
    },
    "939": {
        "question": 939,
        "answer": "НЕРВ, СЕТЬ, СВЕТ, СЕНЬОР, ОСЕНЬ, ВЕСТЬ, РЕВНОСТЬ, СОВЕТ, СОНЕТ, РОСТ, ТЕНОР, ТЕНЬ, ВЕРНОСТЬ, СОРТ"
    },
    "940": {
        "question": 940,
        "answer": "СРОК, ПОСТ, СМОТР, КОТ, МЭР, ПОЭТ, ЭКСПРОМТ, СПОРТ, СОК, РОСТ, ТОМ, РОТ"
    },
    "941": {
        "question": 941,
        "answer": "ШНУРОК, ШНУРОВКА, РУКАВ, ШОВ, ШКУРА, РУКА, КОРА, ШОУ, ВОР, УРОК, ШАР, КОНУРА, ВНУК, КРАН"
    },
    "942": {
        "question": 942,
        "answer": "ТРИУМФ, ТАРИФ, АУТ, МАРТ, ФУТ, ФИРМА, РИФ, ТУРФИРМА, МИФ, РИФМА, МАТ, ТУФ, ТИР, ТИФ"
    },
    "943": {
        "question": 943,
        "answer": "КРЫШКА, ШПОРА, ПАР, ШАР, КОШКА, ПАРК, ПОРА, РАК, КОРКА, КРЫША, ПОКРЫШКА"
    },
    "944": {
        "question": 944,
        "answer": "БУЛОЧНАЯ, ЛАНЧ, БУЧА, ЧАН, БАУЛ, ЛОБ, БАНЯ, ЛУНА, БАЛ, ЛУЧ, АУЛ, ЧУЛАН, ЧУБ, БАЯН"
    },
    "945": {
        "question": 945,
        "answer": "КАНОН, КОД, ДНО, НОНА, АНАКОНДА, КАНОНАДА, КОН, ДОН, АНОД"
    },
    "946": {
        "question": 946,
        "answer": "КАРТА, РАК, ИСК, АКТ, ТАНК, НИТКА, СТАРИК, СТРАНА, КАНИСТРА, ТАКСИ, РАНА, КРАН, КИТ, ИКРА, РИСК"
    },
    "947": {
        "question": 947,
        "answer": "СПОР, ПАРА, КОРА, КОСА, КРАСА, КАСКА, КРАСКА, ПОКРАСКА, АРКА, РАСКОПКА, ПАРК, КОРКА, СРОК, СОПКА, ПОРА"
    },
    "948": {
        "question": 948,
        "answer": "РАЗЛИВКА, РАЗВАЛ, КВАЗАР, ЗАВАЛ, ВАЛИК, ВИЗА, ИКРА, РАЗВИЛКА, РАЗЛИВ, ВИЛКА, ВАЗА, ЛАВКА, ЛАВРА, ВАРКА, ЗАЛИВ"
    },
    "949": {
        "question": 949,
        "answer": "СПИРТНОЕ, СПОРТ, ПОРТ, СЕРП, СТОН, ТОН, СОН, ТРОС, ПЕРО, НОС, ПИОНЕР, ТРОН, СЕНО, СОРТ, СЕРОТИП"
    },
    "950": {
        "question": 950,
        "answer": "ТРАПЕЦИЯ, ТРАП, ПИР, ПТИЦА, ТИП, АРИЯ, ПИРАТ, ТЕРАПИЯ, ПАТ, ТИР, ПАР, РАЦИЯ"
    },
    "951": {
        "question": 951,
        "answer": "ЛИСТ, ТИГР, ИГРА, СИЛА, ГЛИСТ, СЛЕГА, АРЕСТ, ГАЛЕРИСТ, СТРЕЛА, ЛЕГАТ, ИГЛА, ЛИГА, ЛИТЕР, ЛИТР, СТЕЛА"
    },
    "952": {
        "question": 952,
        "answer": "КЛУБ, БАЛ, ЛИК, КУЛАК, КУКЛА, КУБ, НИК, БАНК, КАБЛУК, ЛАК, БАК, БУК, ЛУНА, ЛУК, КЛУБНИКА"
    },
    "953": {
        "question": 953,
        "answer": "ТЛЕН, ЛЕН, ТЛЕНИЕ, ТОМ, ЛИМОН, ТЕЛО, ТОМЛЕНИЕ, ЛЕТ, ТОН, ЛЕТО"
    },
    "954": {
        "question": 954,
        "answer": "РОТ, ЛЕС, ЛЕСТЬ, СТОЛ, ОТЕЛЬ, ЗРЕЛОСТЬ, РЕЛЬС, ЗЛО"
    },
    "955": {
        "question": 955,
        "answer": "ГАРАНТ, РАНГ, ГОРА, НРАВ, ТОРГ, НОГА, АРГОНАВТ, АВТОР, ОРГАН, НОТА, ОТВАГА, НОРА, РАНА, РОТА, ВРАГ"
    },
    "956": {
        "question": 956,
        "answer": "РИС, МИМ, ИСК, АКР, МРАК, ИСКРА, ЗИМА, МАРКСИЗМ, МИСКА, МИР, МАК, АИР, РАК, РИСК"
    },
    "957": {
        "question": 957,
        "answer": "МАНЕР, ОТМЕНА, РЕНТА, НЕМОТА, НОМЕР, МЕТРО, МОНЕТА, МАНОМЕТР, НОРМА, МОМЕНТ, МЕТАН, ТЕНОР, РОМАН, РЕМОНТ, МАМОНТ"
    },
    "958": {
        "question": 958,
        "answer": "ПИСК, ЛИСА, АТЛАС, ПАЛКА, ЛАПКА, ПАСТА, ПЛАСТ, ПЛАСТИКА, ЛИСТ, САЛАТ, ПИКА, СИЛА, СКАЛА, ЛАСКА, КАПИТАЛ"
    },
    "959": {
        "question": 959,
        "answer": "БОК, ДВОРИК, ВИД, БОРДО, РОД, ДВОР, ДРОБОВИК, КОРОБ, ДОБРО, ВОР, ОБОИ, КОД"
    },
    "960": {
        "question": 960,
        "answer": "КУПОЛ, ПОЛК, КИЛО, КЛИН, КИНО, ПУЗО, КЛОУН, ПОЛЗУНКИ, КЛОН, КЛИП, УКЛОН, КУПОН, КЛОП, УКОЛ, УЗНИК"
    },
    "961": {
        "question": 961,
        "answer": "РОБОТ, СОБОР, СОРТ, ТРОС, ОСЬ, БОР, СБОР, РОСТ, ОТБОР, РОТ, БОРТ, СОР, ОСОБЬ, РОБОСТЬ"
    },
    "962": {
        "question": 962,
        "answer": "ПОТ, НОНА, НОТА, ТОП, ТОН, ПАНТЕОН, ПАННО, ПЕНА, ПАТ, ТОННА, ПАН"
    },
    "963": {
        "question": 963,
        "answer": "ОСОБА, ОБВОД, ОБОД, СОВА, ДАОС, ОДА, БАС, СВОБОДА, ВОДА, СОДА, ОВОД, БОА, СВОД, ОСА, САД"
    },
    "964": {
        "question": 964,
        "answer": "ФРАК, КЕДР, АРКА, КАРЕ, РАДА, КАРА, КАФЕДРА, ФАРА, АРАК, ДРАКА, ДЕКА, КАДР, КАФЕ, АРФА, РЕКА"
    },
    "965": {
        "question": 965,
        "answer": "КАБИНЕТ, БАКЕН, БИНТ, НИТКА, КАНТ, КИТ, ТИНА, БАНК, БАНТИК, БАК, БАНКЕТ, ИЕНА, АКТ, БАНТ, ТАНК"
    },
    "966": {
        "question": 966,
        "answer": "ГОРА, БАГОР, БОГ, ЭМБАРГО, МЭР, БАР, ГРОБ, ГРОМ, РАБ, ЭРА"
    },
    "967": {
        "question": 967,
        "answer": "ПИК, РАК, ПАРНИК, ПАР, ПОРА, КРАН, КАПОНИР, ИКОНА, ПИР, ПАРК, КОРА, КИНО"
    },
    "968": {
        "question": 968,
        "answer": "СОТКА, КУЧА, КУСТ, ТОЧКА, КОТ, ЧАС, ТОК, СТУКАЧ, УЧАСТОК, ТОСКА, СОК, АКТ, ТУЧА, СУЧОК, СУК"
    },
    "969": {
        "question": 969,
        "answer": "ВКЛАД, КЛАД, КЛАДКА, ВАЛ, ВКЛАДКА, ЛАВКА, ЛАДА, ЛАД"
    },
    "970": {
        "question": 970,
        "answer": "МЕРКА, МОРЕ, РЕКА, МАКЛЕР, РАК, КОЛ, ЕРМОЛКА, КОМ, КОМАР, РОК, ЕЛКА, ЛАК, МЕРА, КРЕМ, ЛАРЕК"
    },
    "971": {
        "question": 971,
        "answer": "ПИК, ПАН, ПЕНА, КИНО, ИКОНА, КОПАНИЕ, ПАЕК, ИОН, ОПЕКА, ОКЕАН"
    },
    "972": {
        "question": 972,
        "answer": "САЧОК, БОКС, БАКС, БАК, ЧАС, СОБАЧКА, БОЧКА, СКОБА, БАС, БОК, СОК, КОСА"
    },
    "973": {
        "question": 973,
        "answer": "КАНТ, КАТА, АРКА, АТАКА, КАРТ, ТАНК, КРАН, РАНА, ТАРА, ТРАК, АРАК, КАНАТ, КАРА, КАРТА, ТАРАКАН"
    },
    "974": {
        "question": 974,
        "answer": "ПИСАРЬ, ПИЛА, ПИАР, ПАЛ, ЛИРА, РИС, ПАС, СИЛА, ПИР, ЛИСА, ЛИПА, СПА, ЛИС, ПАР, СПИРАЛЬ"
    },
    "975": {
        "question": 975,
        "answer": "РОСТ, СОРТ, РОТ, СЕРСО, ОСЬ, СОР, СЕРОСТЬ, ТРОС, ОСЕТР, ТОР, СЕТЬ"
    },
    "976": {
        "question": 976,
        "answer": "ИГРА, КАРГА, ФАРА, ФРАК, АРКА, ГРИФ, ГРАФА, ГРАФ, АГАР, АРФА, ИКРА, КРАГА, КАРА, ГРАФИКА, ГРАФИК"
    },
    "977": {
        "question": 977,
        "answer": "СОВКА, ВОЖАК, СОК, КОЖА, ВОСК, СВАЯ, СОЯ, ЯВКА, СОВА, КОСА, ОСА, КВАС, ВОЯЖ, СВОЯК, САКВОЯЖ"
    },
    "978": {
        "question": 978,
        "answer": "ИГРОК, РОГ, РАК, КАГОР, ГЕРОИКА, РОК, ИГРА, ГОРКА"
    },
    "979": {
        "question": 979,
        "answer": "ПАРАД, ДАТА, ЕДА, РЕПА, ПАРТА, ТРЕП, ПАРА, ТРАП, АДАПТЕР, АДЕПТ, ДАР, ТАРА, ПАР, РАДА, ПАТ"
    },
    "980": {
        "question": 980,
        "answer": "ВЕРА, ТЕМА, МАРТ, МАТ, ВЕРХ, ВАХТЕР, ХРАМ, РЕВ, ВЕРМАХТ, МЕХ, МЕТР, МЕРА"
    },
    "981": {
        "question": 981,
        "answer": "ЛЕВ, УЛОВ, СЕВ, ЛИС, СЕЛО, ВОЛ, ВЕСЛО, УСЛОВИЕ, ОСЕЛ, ОВЕС, СЛИВ, ВЕС, ЛОВ, ВИС, ЛЕС"
    },
    "982": {
        "question": 982,
        "answer": "ТОП, ОТПОР, ВОР, ТРОП, ПОВТОР, РОПОТ, ВОРОТ, РОВ, ОПОР, ТОР, ПОРТ, ПОТ, ТОПОР, ПОВОРОТ"
    },
    "983": {
        "question": 983,
        "answer": "ПЕРЕКАТ, ПАКЕТ, ПАРК, ТРЕК, РЕПКА, ТРАП, ПАКЕР, ТЕРКА, ПАРКЕТ, ТАПЕР, КАТЕР, ПАКТ, АКТЕР, РЕКА, ПАЕК"
    },
    "984": {
        "question": 984,
        "answer": "ДОЗАТОР, РОД, ЗАДОР, ТАЗ, РОТА, ДАР, ОРДА, АЗОТ, ЗАТОР, ОДА, ЗАД, РОТ, ДОЗОР, ДОЗА, РОЗА"
    },
    "985": {
        "question": 985,
        "answer": "ПАЛОЧКА, ПОЛК, КЛОП, ПОЧКА, ЛАПКА, ПАЛАЧ, ПОЛА, ПЛАЧ, ПОЛКА, ОПАЛА, ПАЧКА"
    },
    "986": {
        "question": 986,
        "answer": "ВЕЕР, ВЕС, СЕВЕР, ВЕСТЕРН, НЕРВ, РЕВ, СВЕТ, ВЕТЕР"
    },
    "987": {
        "question": 987,
        "answer": "ВЕК, ОКЕАН, ЧАН, ВЕКО, ВЕНОК, НОЧЕВКА, ВЕНА, ЧЕК, КОН, ОВЕЧКА"
    },
    "988": {
        "question": 988,
        "answer": "ОГАРОК, ГОРКА, КОРА, КОРТ, ОТРОГ, КРОТ, ТОРГ, ГОРА, РОКОТ, РОТА, ОТРОК, КАГОР, АКТОР, КОГОРТА, ТОРА"
    },
    "989": {
        "question": 989,
        "answer": "КОНЦЕПТ, ОТЕЦ, ПОТ, ЕНОТ, ЦЕНТ, ОТЕК, КОТ, КОНЕЦ, ТОН"
    },
    "990": {
        "question": 990,
        "answer": "ПАРА, РУКА, РАК, ПАЗ, ПАР, КАРАПУЗ, ПАРК, КАП, АКР, УКАЗ, ПАУЗА"
    },
    "991": {
        "question": 991,
        "answer": "КРЕСТ, СЭР, ПЕС, СТЕК, ПЕРС, СПЕКТР, ТРЕП, ТРЕСК, ЭКСПЕРТ, СЕТ, ПЕРСТ, КРЕП, СЕРП, СТЕП, ТРЕК"
    },
    "992": {
        "question": 992,
        "answer": "ПАРИК, КРИЗ, КАРП, КАПРИЗ, ПИАР, ПАРИ, ИКРА, ПРИЗ, КИПА, ПИКА, КРАП, ПАРК, ПАЗИК, ПРИЗРАК, ПРИКАЗ"
    },
    "993": {
        "question": 993,
        "answer": "ЖУК, КУРАЖ, АРТ, УТКА, АКТ, ЖАР, ТУР, РАК, РУКА, ТУЖУРКА"
    },
    "994": {
        "question": 994,
        "answer": "ГОД, МАГ, ДОМ, ДОГМА, ПОДМОГА, ПОГОДА, МОДА, ОДА, ГАМ"
    },
    "995": {
        "question": 995,
        "answer": "КУЛАК, УКЛАДКА, КЛАД, ЛАК, ЛАД, АУЛ, ЛУК, КУКЛА"
    },
    "996": {
        "question": 996,
        "answer": "СКАТ, САНИ, САД, АИСТ, НИТКА, ТАНК, НАТИСК, ДИСКАНТ, КАНТ, ТИНА, ТАКСИ, СТАН, АКТ, ИСК, ДИСК"
    },
    "997": {
        "question": 997,
        "answer": "МЕРА, ЕДА, БАР, ТЕМА, БРАТ, МЕДБРАТ, ДРЕМА, МАРТ, МЕТР, БЕДА, ТЕМБР, РАБ, ДАР"
    },
    "998": {
        "question": 998,
        "answer": "АНИОН, ВИНО, КОН, ИКОНА, КАНОН, ИОН, КИНО, НОВИНКА"
    },
    "999": {
        "question": 999,
        "answer": "РЕВ, ЖУК, ВЕК, ВЕКО, КРУЖЕВО, КОВЕР, ЕВРО, УРОК, РОК, ВОР"
    },
    "1000": {
        "question": 1000,
        "answer": "ОКО, ТОПИК, ТИП, ПОКОИ, ТОК, КОПИ, ПОТ, ОПТОВИК, КИТ, ОКОП, ПИК, КОТ, ПИВО, ПОТОК, ВИТОК"
    },
    "1001": {
        "question": 1001,
        "answer": "ПОСТ, ПЕРО, РОСТ, ПОСТЕР, ТРОС, СВЕТ, ЕВРО, ПРОСВЕТ, ПОСЕВ, ПОРТ, СОРТ, ОВЕС, СПОР, СПОРТ, СОВЕТ"
    },
    "1002": {
        "question": 1002,
        "answer": "МАК, ИСК, СЕТ, ТЕМА, МАТ, СЕТКА, СКАТ, АКМЕИСТ, АИСТ, СКИТ, ТАКСИ, КИТ, АКТ, МИСКА"
    },
    "1003": {
        "question": 1003,
        "answer": "ТЕПЛОТА, ПОЛЕТ, ПЛАТО, ТЕЛО, ПЛОТ, ЛЕТО, ПОЛА, ЛЕТА, ТЕПЛО, АТЛЕТ, ПОЛЕ, ТОЛПА, ОПАЛ, ОТЕЛ, ОТЛЕТ"
    },
    "1004": {
        "question": 1004,
        "answer": "ТОР, ГЕН, ГОРЕ, ГОРА, АГЕНТ, ОРГАН, ТРЕНОГА, ТОН, ГРАНТ, РОГ, НОГА, РОТ"
    },
    "1005": {
        "question": 1005,
        "answer": "ВРЕД, ЕДА, РЕВ, ЖАРА, ДАР, ВРАЖДА, ДЕРЖАВА, ВЕРА, РАДЖА, ДЕВА, ЖАР, ДРАЖЕ, ВАР"
    },
    "1006": {
        "question": 1006,
        "answer": "ДОМ, ДЕЛО, ДНО, ЛЕД, ОЛЕНЬ, ЛЕНЬ, МЕДЬ, ДОЛЬМЕН, ДЕМОН, ДОН, ДОМЕН, МЕД, ДЕНЬ, НОЛЬ, МОЛЬ"
    },
    "1007": {
        "question": 1007,
        "answer": "ШАРИК, МАРШ, МИР, ШАР, ШИК, КРЕМ, МЕРА, КАШЕМИР, ЕРШ, МАК, МРАК, МЕРКА, РЕКА"
    },
    "1008": {
        "question": 1008,
        "answer": "ПАЛКА, ТАПКА, ПЛАТА, ЛАК, АКТ, ПАКТ, ПАЛАТКА, ПАЛАТА, АТАКА, ПАЛ, ЛАПКА, ПАТ, ЛАПТА, ЛАПА, КАПА"
    },
    "1009": {
        "question": 1009,
        "answer": "ГИПОКСИЯ, ИСК, ПОЯС, СОЯ, ГИК, СОК, СИГ, ИГО, КОПИЯ, ПОИСК"
    },
    "1010": {
        "question": 1010,
        "answer": "СОН, ТАНК, РОСТ, СОРТ, КРАСОТА, КРАСНОТА, СРОК, РОТА, КАРТА, СТРАНА"
    },
    "1011": {
        "question": 1011,
        "answer": "РЫНОК, КАРМАН, РАМКА, НОРА, КОМ, КОМАР, РАМА, РАНА, РАК, МАРКА, МРАК, КРАН, НОРМА, РОМАН, МАКАРОНЫ"
    },
    "1012": {
        "question": 1012,
        "answer": "КИТ, РОД, КОТ, ТРЕК, ОРДЕР, КРОТ, ДИРЕКТОР, КОД, ТОК, ОТЕК, РОТ, КОРТ, ДИТЕ, КЕДР, КРЕДИТОР"
    },
    "1013": {
        "question": 1013,
        "answer": "ПЕРО, ПОЛК, КЛОП, ПОЛ, ЛУК, УПОР, ПЕРЕУЛОК, ПОЛЕ, КУПЕ, КОЛ, ОРЕЛ, УРОК, ПУЛ, УКОЛ, РОК"
    },
    "1014": {
        "question": 1014,
        "answer": "ЛЕТО, ЛЕС, ЛЕТ, ОСЬ, ТЕЛО, СТОЛ, СЕЛО, СЕТЬ, ЕЛЬ, ЛИСТ, СОЖИТЕЛЬ"
    },
    "1015": {
        "question": 1015,
        "answer": "РУБИН, РУТИНА, ТАБУН, ЛИТР, ТРУБА, ТИРАН, РИТУАЛ, ТРИБУНАЛ, ТУРБИНА, БАРИН, БУЛАТ, ЛУНА, БРАТ, БУРАН, ТРИБУНА"
    },
    "1016": {
        "question": 1016,
        "answer": "БАР, КАБАРЕ, РЕЙС, КРАСА, БРАК, САРАЙ, СКАРАБЕЙ, БАРАК, БАЙКА, РАБ, РАЙ, КРАЙ"
    },
    "1017": {
        "question": 1017,
        "answer": "ВЕРНИСАЖ, ЖИР, НАВЕС, ВИНА, ВЕСНА, СИНЕВА, ВЕС, ЖЕНА, ЖАР, СИРЕНА"
    },
    "1018": {
        "question": 1018,
        "answer": "ПРОТОТИП, ОТПОР, ПОТ, ТРИО, ТИТР, ПИР, ТИП, ТОРТ, ТОПОР, ТОПОТ, ПОП, ПОРТ, РОТ, ТРОП, ПОТОП"
    },
    "1019": {
        "question": 1019,
        "answer": "ОВЧИНА, ДИАКОН, ВИД, ВОДА, ОЧКИ, ВОДКА, КИНО, ДОЧКА, НАВОДЧИК, ДНО, КОЧАН, ВИНО, ДИВАН, ИКОНА, ДАЧНИК"
    },
    "1020": {
        "question": 1020,
        "answer": "ИМЯ, ТОН, ТИНА, АТОМ, ТОМ, ЯМА, МИНА, АНАТОМИЯ, МАТ, МЯТА, НОТА, ТМИН"
    },
    "1021": {
        "question": 1021,
        "answer": "ГЛИНА, ИГЛА, ЛАД, ГРАД, РЯД, ДЛИНА, ГИРЛЯНДА, РАНГ, ЛИРА, ЛИГА, ИГРА, ДАР, ГИД, АРИЯ, НАРЯД"
    },
    "1022": {
        "question": 1022,
        "answer": "ЗОНА, КИНО, КЛАН, ЗИМА, ЗЛО, МИНА, ЗАЛ, ЗАКОН, ЗАМОК, ЗНАК, КЛИН, КОЗА, НИЗ, ЗОЛА, ЛАКОНИЗМ"
    },
    "1023": {
        "question": 1023,
        "answer": "КОЛЫБЕЛЬ, БЫК, КОЛЬЕ, ЛЫКО, БЫЛЬ, БЛОК, БЕЛОК, КОБЕЛЬ, ЛОБ, ЕЛЬ, БОЛЬ, БОК"
    },
    "1024": {
        "question": 1024,
        "answer": "СЫН, НОС, РЫНОК, ВЕК, КОНСЕРВЫ, СОН, СРОК, КОВЕР"
    },
    "1025": {
        "question": 1025,
        "answer": "ФЕН, РАНА, АРТ, АРЕНА, ФАЗА, ФРАЗА, ФАНТАЗЕР, РЕНТА, ФАРА, ТАЗ, АЗАРТ"
    },
    "1026": {
        "question": 1026,
        "answer": "СТРОКА, СТОРОЖ, КОРСАЖ, РОЖОК, КОЖА, РОСТ, ТОСКА, СОТКА, СТОРОЖКА, СОРОКА, СРОК, СОРТ, СТРАЖ, ОТКОС, РОСТОК"
    },
    "1027": {
        "question": 1027,
        "answer": "ПОРА, МОРЕ, ПОЛА, ПРОБЕЛ, ЛОБ, ПРОЕМ, ОРЕЛ, МЕРА, ПОЛ, ПЕРО, ОМАР, ПРОБА, ПОЛЕ, ОПЕРА, ПРОБЛЕМА"
    },
    "1028": {
        "question": 1028,
        "answer": "СМОЛА, МАСЛО, ЛОСЬ, МЕЛЬ, ЦЕЛЬ, СОЛЬ, СЛОМ, СЕЛО, САМОЦЕЛЬ, САМЕЦ, ЛЕСА, СЕЛЬ, ОСЕЛ, МОЛЬ, САЛО"
    },
    "1029": {
        "question": 1029,
        "answer": "КАБИНА, КНИГА, ЖАБА, БАНК, ГИК, НИК, БАК, БАНКА, БАГАЖНИК"
    },
    "1030": {
        "question": 1030,
        "answer": "СУДНО, СПАД, САНИ, СПИНА, ОПУС, ОСПА, ПАНДУС, ПАНИ, ПОСУДА, ОСПИНА, ОСИНА, ПОСУДИНА, СИНОД, СОДА, СНОП"
    },
    "1031": {
        "question": 1031,
        "answer": "БРАК, РЕКА, РАБ, БИРКА, АКТ, РЕБЯТА, БАКТЕРИЯ, КАТЕР, ТЕРКА, БРАТ, БАР, АКТЕР, РАК, ИКРА"
    },
    "1032": {
        "question": 1032,
        "answer": "МЕДАЛЬОН, МОДА, ДЕНЬ, ДОМ, ЛЕД, ДАНЬ, ДОН, ЛЕНЬ, МЕД, ЕДА, ДЕЛО, МЕДЬ, ДНО, НОЛЬ, ДАЛЬ"
    },
    "1033": {
        "question": 1033,
        "answer": "ТРУД, КЕДР, УРОК, КОРТ, РЕТРО, ДЕКОР, РЕКОРД, КРЕДО, РЕДУТ, УТРО, КРОТ, ОРДЕР, ТРЕК, РЕДУКТОР, УКОР"
    },
    "1034": {
        "question": 1034,
        "answer": "СЕВ, МОСТ, МУЖ, СВЕТ, МЕСТО, ВОТУМ, СОВЕТ, ОТВЕС, ВЕС, ТОМ, МУЖЕСТВО"
    },
    "1035": {
        "question": 1035,
        "answer": "ТАРАНТУЛ, АРТ, ТРАТА, НУТ, РУНА, ЛУНА, ТАРА, УРНА, ТАЛАНТ, РАНА, АУТ, АУРА, ТУР, УРАН, АУЛ"
    },
    "1036": {
        "question": 1036,
        "answer": "ЛАК, РАК, ЛЕС, КУРС, АКР, РУКА, ЕЛЬ, КАРУСЕЛЬ, ЛАРЕК, РЕКА, ЛУК, РЕЛЬС, СКУЛА, АУЛ, СУК"
    },
    "1037": {
        "question": 1037,
        "answer": "ТИР, ТРЕНИЕ, НЕРВ, ГНЕВ, ВИНЕГРЕТ, ГЕН, ТИГР, ВЕТЕР, РЕВ"
    },
    "1038": {
        "question": 1038,
        "answer": "МОЛЬ, ЛОЖА, ЛЕВ, ЛОЖЬ, МЕЛЬ, ВЕЛЬМОЖА, ОМЕЛА, ЛОЖЕ, ОВАЛ, МОЛВА, ВАЛ"
    },
    "1039": {
        "question": 1039,
        "answer": "ПАПА, РИС, ПОРА, ПИР, СПОРА, ПАР, ПАПИРОСА, СИРОП, ОПАРА, ПАРА, СПОР, ПОП, СОР"
    },
    "1040": {
        "question": 1040,
        "answer": "СЛУХ, СТАЛЬ, ТУР, СУХАРЬ, АУЛ, ТРУХА, РУЛЬ, ХРУСТАЛЬ, СТРАХ, СТУЛ, ТРУС, ХРУСТ, СУТЬ, УСТА, УХА"
    },
    "1041": {
        "question": 1041,
        "answer": "МЕТРО, ТЕЛО, ОМЛЕТ, РОЛЬ, ТРОМБ, МОРЕ, ОТЕЛЬ, ОТМЕЛЬ, МОЛЬБЕРТ, МЕТР, МОТЕЛЬ, ЛЕТО, ТРЕЛЬ, ТЕМБР, ОБЛЕТ"
    },
    "1042": {
        "question": 1042,
        "answer": "РАТНИК, КАРТИНА, РАКИТА, ВИНА, НИТКА, ТАНК, КАНАТ, ТРАВИНКА, АНТИКВАР, КАРТА, ВРАТА, КАНТРИ, ТРАВА, РАНА, АКТИВ"
    },
    "1043": {
        "question": 1043,
        "answer": "ЭТНОС, НАРОСТ, ГРАНТ, НОГА, СОРТ, РОСТ, НОТА, ЭСТРАГОН, РОТА, ОРГАН, РАНГ, ТАНГО, ГАРСОН, СТОН, ГОРА"
    },
    "1044": {
        "question": 1044,
        "answer": "ТЕНЬ, ТИП, ЕЛЬ, ПАН, ПЕНАЛЬТИ, ПЛИТА, ЛЕН, НИТЬ, ПЛАН"
    },
    "1045": {
        "question": 1045,
        "answer": "ПРАВО, ВРЕД, ВЕДРО, ДВЕРЦА, ВОДА, ПЕРО, ПОВАР, ПРОДАВЕЦ, ДВОРЕЦ, ОПЕРА, ДРОВА, ПОРА, ДВОР, ВЕРА, ЕВРО"
    },
    "1046": {
        "question": 1046,
        "answer": "ИСТОК, ТОСКА, ОСИНА, ТАНГО, НОСИК, ОСТАНКИ, СТАНОК, АГНОСТИК, СОТНИК, ТОКСИН, КНИГА, НАТИСК, САНКИ, ТАКСИ, ГОНКА"
    },
    "1047": {
        "question": 1047,
        "answer": "ТРОН, ТРИО, ТИП, ОЗОН, ПОРТ, ПОЗОР, ТОПОР, ПОЗИТРОН, ПРИЗ, ПИТОН, ЗОНТ, РОПОТ, РОТ, ОТПОР, ПИОН"
    },
    "1048": {
        "question": 1048,
        "answer": "КРУАССАН, КАССА, РАНА, АРА, СУК, КУРС, АРКА, НАУКА, КРАН, САН, САКУРА, АКР, РАК, САУНА, РУКА"
    },
    "1049": {
        "question": 1049,
        "answer": "МАНЕР, ЖЕНА, НОРМА, МЕРА, МОНЕТА, РЕМОНТ, МОНТАЖЕР, МАНЕЖ, РЕНТА, ТЕМА, МЕТАН, ОТМЕНА, НОМЕР, МЕТРО, РОМАН"
    },
    "1050": {
        "question": 1050,
        "answer": "ГРУДА, КРУГ, КНИГА, ГИДРА, УДАР, КУДРИ, УДАРНИК, ГРУДИНКА, КУРГАН, РАУНД, РУКА, ДРУГ, КАДР, РУДНИК, ИГРА"
    },
    "1051": {
        "question": 1051,
        "answer": "НАСОС, ОКНО, СОСНА, ФАКС, НОС, САКСОФОН, НОСОК, ФАСОН, ФОН, КОСА, СОН"
    },
    "1052": {
        "question": 1052,
        "answer": "ЛИК, КОД, КИЛО, ЛАДА, ЛАК, ЛОДКА, ИДОЛ, АЛКАЛОИД, КОЛ, ЛАД, КЛАД, КОЛА"
    },
    "1053": {
        "question": 1053,
        "answer": "КОРОЛЕВА, РАК, ОРЕОЛ, ВАЛ, ВОР, ВОЛК, РЕКА, КОРОВА, РЕВ, ВЕК, ЛЕВ, ВЕРА, ОКО, КОВЕР, ЛАРЕК"
    },
    "1054": {
        "question": 1054,
        "answer": "СИЛА, ПЬЕСА, ПЛЕН, ЛЕС, СПИНА, СПАНИЕЛЬ, АПЕЛЬСИН, ПЕС, ПЛАН"
    },
    "1055": {
        "question": 1055,
        "answer": "АПОЛОГЕТ, ТЕЛО, ОПЛОТ, ЛЕТА, ПОЛО, ЛЕТО, ПОЛОГ, ТОЛПА, ТЕПЛО, ПОЛЕ, ПОЛА, ПЛАТО, ПОЛЕТ, ЛОТО, ПЛОТ"
    },
    "1056": {
        "question": 1056,
        "answer": "ДЕСЯТИНА, СНЯТИЕ, САНИ, САД, ЕДА, ИДЕЯ, СТАН, СТАДИЯ, СТАЯ, СЕНИ, СТЕНА, САН, ТИНА, ДИТЯ, СТЕНД"
    },
    "1057": {
        "question": 1057,
        "answer": "ЛИС, ЗЛО, ОСЬ, БОТ, СТОЛБ, БЛИЗОСТЬ, ЛОБ, ЛОТ, СТИЛЬ, СТОЛ"
    },
    "1058": {
        "question": 1058,
        "answer": "НОРМА, МОНАХ, РОМАН, ХРОМ, АРИЯ, ОМАР, АРМИЯ, ОХРА, МИНА, ХРАМ, ЯРМО, АНОМИЯ, НОРА, МОНАРХ, МОНАРХИЯ"
    },
    "1059": {
        "question": 1059,
        "answer": "СКРИП, АСПИД, КАДР, ПРИИСК, СКИРД, ДИСК, ИСКРА, ПАРК, ИРИСКА, ИКРА, РАПИД, РИСК, САДИК, ПАРИК, СКИПИДАР"
    },
    "1060": {
        "question": 1060,
        "answer": "ПРОСПЕКТ, ПОСТЕР, КОРСЕТ, ПЕСОК, СЕКТОР, ПЕРСТ, СПОРТ, КРЕСТ, ОСЕТР, ТРЕСК, ОТСЕК, ПОПРЕК, КОСТЕР, СПЕКТР, ПРОЕКТ"
    },
    "1061": {
        "question": 1061,
        "answer": "ПЛАЦЕНТА, ТАНЕЦ, ПЛАТА, ЛЕНТА, ЛАПТА, ПЕНАЛ, ПЛЕН, ЦЕНА, ПАЛЕЦ, ЛЕПТА, ПЛАТАН, ПЕНА, ЛАПА, ПЛАН, НАЛЕТ"
    },
    "1062": {
        "question": 1062,
        "answer": "ОКЕАН, АНГЕЛ, КЛАН, ГЕН, КОЛЛАГЕН, ГОНКА, НАЛОГ, КЛЕН, ЕЛКА, НОГА"
    },
    "1063": {
        "question": 1063,
        "answer": "СВИДАНЬЕ, ВИД, ДЕВА, САД, ВЕНА, ДИВАН, СИНЕВА, СИДЕНЬ, СЕДИНА, ВЕСНА, ВЕС, ВИНА, ИВА, ДЕНЬ, ЕДА"
    },
    "1064": {
        "question": 1064,
        "answer": "НАРОД, РАДИО, ТИРАН, РАНА, ДАР, ДНО, ТОН, ОНДАТРА, РОТ, ДАТА, ДОН, НОТА, РОТА, РОД, ОРДИНАТА"
    },
    "1065": {
        "question": 1065,
        "answer": "УКАЗ, ЛУКА, ЗОЛА, ЗЛАК, ЗАЛ, КУКЛА, УКОЛ, КУЛАК, ЗАКОУЛОК, КОЗА, ЛОЗА, ЗЛО, КОКА, КЛОК, КОЛОК"
    },
    "1066": {
        "question": 1066,
        "answer": "ГОЛ, МИР, МИГ, ГОРЛО, МЕРИЛО, ОЛИГОМЕР, МОРЕ, ГОРЕ, ЛОМ, РОГ"
    },
    "1067": {
        "question": 1067,
        "answer": "ГЛАУКОМА, УКОЛ, УГОЛ, МГЛА, ЛУГ, КОМА, МУКА, ГАЛКА, ГУЛ, МАГ, ЛУК, ЛУКА, ЛАМА, АКУЛА, ЛОМКА"
    },
    "1068": {
        "question": 1068,
        "answer": "ТРАП, СПИРТ, СТАН, ПАРА, СТАРИНА, ПИРАТ, САНИТАР, ПИАР, САНИ, СПИНА, РАСА, ПАСТА, РАНА, ПАРТА, АСПИРАНТ"
    },
    "1069": {
        "question": 1069,
        "answer": "КИСТОЧКА, ЧАС, КОСА, КОТ, СТОК, СКОТ, ЧИСТКА, ИСК, ОЧКИ, АКТ, СКАТ, СИТО, ТОЧКА"
    },
    "1070": {
        "question": 1070,
        "answer": "СТИЛЬ, ЖИВОТ, ЛИСТ, ВОЛ, ЛИС, ОСЬ, ЛЖИВОСТЬ, СТОЛ, ЛОВ, СОЛЬ"
    },
    "1071": {
        "question": 1071,
        "answer": "МАКЛЕР, КРЕМ, РАМА, АРКА, ЕЛКА, МАРКА, ЛЕКАРЬ, РЕКЛАМА, КАРАМЕЛЬ, РЕКА, МРАК, КАРА, МЕРА, РАМКА, КАМЕРА"
    },
    "1072": {
        "question": 1072,
        "answer": "СКЛОКА, СКОБКА, КАБАК, БЛОК, ЛАСКА, СКОБА, БАЛКА, СОБАКА, БОКАЛ, КОЛБАСКА, СКАЛА, КАСКА, СКАЛКА, КОЛБА, ОСКАЛ"
    },
    "1073": {
        "question": 1073,
        "answer": "КАНИФОЛЬ, КИЛЬ, КОНЬ, КЛАН, КЛОН, ИКОНА, КЛИН, ФЛАКОН, КИЛО, КОЛА, НОЛЬ, ЛИНЬ, КИНО, ЛИНЬКА, ФИНАЛ"
    },
    "1074": {
        "question": 1074,
        "answer": "МОРКОВКА, КОМАР, КОМОК, ВОР, КОРА, МАВР, ОМАР, МРАК, КОМА, КРОВ, КОРКА, КОРМА, КОРМ, КВАРК, КОРОВА"
    },
    "1075": {
        "question": 1075,
        "answer": "НАБРОСОК, ОКНО, БРАК, БАНК, СОБОР, НАБОР, ОСОБА, БАРОН, СБОР, НОСОК, КРАН, КРОНА, СРОК, СБОРКА, КОРАН"
    },
    "1076": {
        "question": 1076,
        "answer": "ВОИН, ЛИПА, ОЛИВА, НОЛЬ, ПИЛОН, ВИОЛА, ВОПЛЬ, ПАВИЛЬОН, ПОЛИВ, ПИВО, ВИНО, ВОЛНА, ПЛАН, ПИЛА, ВИНА"
    },
    "1077": {
        "question": 1077,
        "answer": "ЗНАК, КАНТ, ИНЕЙ, АКТ, НИЗ, НИТКА, ТИНА, ТЕЗКА, ЗЕНИТ, ТАНК, ИЕНА, ТАЗ, КИТ, ЗАТЕЙНИК"
    },
    "1078": {
        "question": 1078,
        "answer": "ПОЛ, ТОМ, ПУТЬ, ПОЛА, ЛОМ, АТОМ, ТЬМА, ПОЛУТЬМА, ПЛОТ, МАТЬ, ПОТ, ПАЛ, МАТ, МОЛЬ, ТОЛПА"
    },
    "1079": {
        "question": 1079,
        "answer": "МЕДИА, ДАМА, ИМЯ, ЕДА, МЕД, ИДЕЯ, МЕДИК, ЯМА, АКАДЕМИЯ"
    },
    "1080": {
        "question": 1080,
        "answer": "СОВЕТ, СТИХ, ОВЕС, ВИД, ДИТЕ, СХОД, ВХОД, ВДОХ, ЕХИДСТВО, СИТО, СВЕТ, ВЕС, ХОД, ДИВО, СВОД"
    },
    "1081": {
        "question": 1081,
        "answer": "МИКРОН, ОКРАИНА, НОРМА, КОРМА, КИНО, ИКОНА, КРОНА, ИНОМАРКА, КОМАР, РАМКА, КАМИН, РОМАН, МИНА, МАРКА, КАРМАН"
    },
    "1082": {
        "question": 1082,
        "answer": "ВЕК, РЕВ, КЕНТАВР, АКТ, ВЕРА, КРАН, АКТЕР, КАТЕР, РАК, ТАНК, НЕРВ, РЕКА, ВЕНА, ВЕТКА, ВЕТРЯНКА"
    },
    "1083": {
        "question": 1083,
        "answer": "САН, СЕНИ, ТИР, СТЕНА, ИЕНА, СЕРА, АРЕСТ, СТАРЕНИЕ, СЕТ, РИС, СТАН, АИСТ, САНИ, ТИНА, РАСТЕНИЕ"
    },
    "1084": {
        "question": 1084,
        "answer": "ВОСК, ТОК, СВОД, СКОТ, КОД, СТОК, КОТ, ОКО, СОК, ДОК, СКОТОВОД"
    },
    "1085": {
        "question": 1085,
        "answer": "НАЛАДЧИК, НИК, ЛАД, ЧИН, КАЛИНА, ЧАН, ЛАК, ЛИК, ЧАД, ДЛИНА, ДАН, КАНАЛ"
    },
    "1086": {
        "question": 1086,
        "answer": "УГОЛ, ПАРК, КРУГ, ПОЛКА, ОРАКУЛ, ОКРУГА, ПОРУКА, ПРОГУЛКА, ПРОГУЛ, ПОРА, РУКА, УРОК, КУПОЛ, ГОРА, ОКРУГ"
    },
    "1087": {
        "question": 1087,
        "answer": "КОРА, КРОТ, ОРДЕР, КАДЕТ, РЕКОРД, РОТА, ДЕКОР, КАРТЕР, КЕДР, ОРДА, КОРТ, КАДР, КРЕДО, РЕКТОР, РЕДАКТОР"
    },
    "1088": {
        "question": 1088,
        "answer": "ВИД, ДАР, НОГА, РОД, ВАГОН, ГОД, НАРОД, ВИНОГРАД, ДНО, ДВОР, ВОР, ДОН, ОРГАН, ИГРА, ВОДА"
    },
    "1089": {
        "question": 1089,
        "answer": "ФРЕГАТ, ФРАГМЕНТ, ТЕМА, ФЕРМА, МАРТ, ГАМ, АРТ, ФЕН, ГРАФ, ГЕН, МЕРА, МАГ, АГЕНТ, МАТ, МЕТР"
    },
    "1090": {
        "question": 1090,
        "answer": "СВЕТ, ЛАВР, ВЕЕР, АРЕСТ, ЛЕТА, ВЕТЕР, СТРЕЛА, СЕРВЕЛАТ, СЛЕТ, РЕЛЕ, СЕРА, ВЕРТЕЛ, ВЕРА, СЕВЕР, ВЕРСТА"
    },
    "1091": {
        "question": 1091,
        "answer": "ПОТ, НОС, РОТ, СОТНЯ, ПРЯНОСТЬ, РОСТ, СПОРТ, ТОН, СОН"
    },
    "1092": {
        "question": 1092,
        "answer": "БАТОНЧИК, КАТИОН, ИКОНА, БОТАНИК, НОТКА, ТОНИК, БОЧКА, БАНК, БАНТИК, АКОНИТ, НИТКА, ТОЧКА, БАТОН, КОЧАН, ЧИТКА"
    },
    "1093": {
        "question": 1093,
        "answer": "СТАДО, САД, ЛОСЬ, АЛЬТ, СТОЛ, СТАЛЬ, СОЛДАТ, САЛО, СОЛЬ, ОСЬ, СОДА, ЛАССО, ДАЛЬ, САЛЬДО, СЛАДОСТЬ"
    },
    "1094": {
        "question": 1094,
        "answer": "ГЛУБИНКА, КНИГА, БАНК, ЛУНА, ЛИГА, БЛИН, ГУЛ, БАК, БЛАНК, ГЛИНА, КЛУБ, ЛУГ, ИГЛА, ЛУК, ГУБА"
    },
    "1095": {
        "question": 1095,
        "answer": "ПИР, ЖУК, КРАН, ЖИР, ПАРК, ПАР, УЖИН, ПАРИК, ИКРА, ЖАР, РУКА, ПИК, ПРУЖИНКА, РАК, ЖАНР"
    },
    "1096": {
        "question": 1096,
        "answer": "СТИЛЬ, МЕЛ, ЕЛЬ, ЛИСТ, СТИЛЕТ, ЛЕС, ЛЕТ, МЕСТЬ, МСТИТЕЛЬ"
    },
    "1097": {
        "question": 1097,
        "answer": "ХУДОЖНИК, КОЖУХ, ДУХ, УХОД, КИНО, НОЖИК, УЖИН, ХОД, УХО"
    },
    "1098": {
        "question": 1098,
        "answer": "ПЕНИЕ, ПЕНА, ЛИПА, ПЕРЛ, ЛИРА, ПИАР, ПИЛА, ПЛАН, ПЕНАЛ, ПАРИ, ПЛЕН, ПАНИ, РЕЛЕ, РЕПА, ПЕЛЕРИНА"
    },
    "1099": {
        "question": 1099,
        "answer": "ДИСК, КОСА, ДИСКО, ОСАДКИ, ПОСАД, САДИК, ПОИСК, ОПИСКА, ПОДПИСКА, ОКСИД, СОПКА, СПАД, ДОСКА, АСПИД, ПОПКА"
    },
    "1100": {
        "question": 1100,
        "answer": "ИГО, РОГ, НИЗ, НОГА, ГАРНИЗОН, ОРГАН, ИГРА, ГОН, ИОН, ГАЗ"
    },
    "1101": {
        "question": 1101,
        "answer": "ТОРТ, ТИРЕ, ТРИО, МОР, ТЕРМ, МИР, РИТМ, МЕТРО, ТОМ, МЕТР, ТИТР, РОМ, ТИР, МЕТЕОРИТ"
    },
    "1102": {
        "question": 1102,
        "answer": "ПАМЯТНИК, ТИНА, ЯМКА, ТИП, ПЯТКА, ЯМА, НИТКА, МАЯТНИК, МАНТИЯ, МАЯК, ПЯТА, МЯКИНА, КАНТ, ИМЯ, МИНА"
    },
    "1103": {
        "question": 1103,
        "answer": "БОРТ, ЛОБ, НОТА, РАБ, ТОН, БРАТ, РАНА, РОТА, ЛАБОРАНТ, БАЛ, БАР"
    },
    "1104": {
        "question": 1104,
        "answer": "ТЫЛ, ПАР, ПАЛ, ПЛАСТ, СЫР, СТАЛЬ, ПАС, ПЫЛ, РЫСЬ, ТРАП, ПЫЛЬ, ПЛАСТЫРЬ"
    },
    "1105": {
        "question": 1105,
        "answer": "ТОНИК, ТОПИК, ПОСТ, ПОИСК, СТОН, ТОКСИН, ИСТОПНИК, ПИСТОН, СИНОПТИК, ИСТОК, НОСИК, СОТНИК, КИНО, СТОК, СКОТ"
    },
    "1106": {
        "question": 1106,
        "answer": "ПОРТ, КОРА, ПРОКАТ, ПАРК, АВТОР, ПОРА, ТРАВА, ПРАВО, ПАРА, РОТА, АРКА, КАРТА, ТОВАР, ОПРАВА, АВТОПАРК"
    },
    "1107": {
        "question": 1107,
        "answer": "КИЛОВАТТ, КОЛ, АКТИВ, КИТ, ВОЛК, ИВА, ЛАК, ВОЛ, ТОЛК, ЛИК, ЛОВ, ТИК, ОЛИВКА, ВАЛ, ВИЛКА"
    },
    "1108": {
        "question": 1108,
        "answer": "СУДАРЫНЯ, РУДА, СЫН, РЯД, НАРЯД, СУД, УДАР, УРНА, ДЫРА"
    },
    "1109": {
        "question": 1109,
        "answer": "ГОРЛО, ГОЛ, ОСА, РОТ, ГОРА, СТОЛ, ГОЛОС, ТОР, ОСТРОГ, ЛОГ, РОГ, ЛОТ, РОСТ, СОР, АСТРОЛОГ"
    },
    "1110": {
        "question": 1110,
        "answer": "ГРАДИЕНТ, ТИГР, ДИТЕ, РАНГ, НЕГА, ТИНА, НЕДРА, ДИЕТА, ГНЕТ, ИГРА, ГРАД, ИЕНА, ДЕРН, РИНГ, АГЕНТ"
    },
    "1111": {
        "question": 1111,
        "answer": "МЕТОД, ТОМ, ДНО, НОТА, НОЖ, АТОМ, ОТМЕНА, ДЕМОНТАЖ, МОДА, ТЕМА, НАЕМ, ЕДА, ТОН, ДОМ, ЖЕНА"
    },
    "1112": {
        "question": 1112,
        "answer": "МЕЛ, ПИР, МИР, МОЛЛ, ПЕРЛ, МОРЕ, ПОЛЕ, ПРОМИЛЛЕ, ПРИЕМ, ОРЕЛ, ПОЛ, МОР, ЛОМ, ПЕРО, РОЛЛ"
    },
    "1113": {
        "question": 1113,
        "answer": "СПИРТ, ТИП, ПЕРСТ, СЕРП, ТРЕП, СЕНИ, ПЕС, СПРИНТ, ПИРС, СПРИНТЕР"
    },
    "1114": {
        "question": 1114,
        "answer": "ЦЕРКА, КРАН, СЦЕНА, КАРА, РАНА, АКР, САН, РАСЦЕНКА, РЕКА, АРЕНА, АРКА, АРА, РАК, ЦЕНА"
    },
    "1115": {
        "question": 1115,
        "answer": "ОКРИК, РОЛИК, КРИК, ЛОРД, КИЛО, КЛИК, КОД, РОД, КРОКОДИЛ, ОКЛИК, ИДОЛ, КЛОК, ЛИК, ОКО"
    },
    "1116": {
        "question": 1116,
        "answer": "ТОСКА, АДВОКАТ, КВОТА, ОСАДА, СТАВКА, КАСТА, ВОДА, ДОСКА, ДОСТАВКА, СТАДО, ДАТА, ДАВКА, СОТКА, ТАКСА, ВОДКА"
    },
    "1117": {
        "question": 1117,
        "answer": "МАДАМ, АРЕАЛ, ДАМА, ЕДА, ЛЕД, ДРАМА, МЕД, ДАР, МАМА, МЕРА, МАРМЕЛАД"
    },
    "1118": {
        "question": 1118,
        "answer": "БРАТ, ЖАБА, БАР, ЖИР, АРБИТРАЖ, ЖАР, ТАРА, РАБ, ЖАРА"
    },
    "1119": {
        "question": 1119,
        "answer": "ТЕТЯ, ТЕНТ, ЛЕТА, ЛЕН, ТЛЯ, ЛЕНТА, ЛЕТ, ТЛЕН, ТИНА, ИЕНА, ТЕЛЯТИНА"
    },
    "1120": {
        "question": 1120,
        "answer": "ЛОГИКА, БЛАГО, БЛОК, ГУБА, ИГЛА, ИГОЛКА, КИЛО, УКОЛ, ГОЛУБИКА, УГОЛ, КЛУБ, ЛИГА, ОБЛИК, БЛИК, ЛУКА"
    },
    "1121": {
        "question": 1121,
        "answer": "СУМРАК, СТАРИК, СУМКА, РИТМ, КУСТ, КУРС, ТАКСИ, СТИРКА, РИСК, МАРТ, МУКА, МУСКАТ, РУКА, СУТКИ, МИКСТУРА"
    },
    "1122": {
        "question": 1122,
        "answer": "КОРКА, ОКРИК, АККОРД, РАДИО, РОДНИК, КОРАН, ИКОНА, ДРАКОН, РОДИНКА, КИРКА, РОДИНА, НОРКА, КРОНА, НАРОД, КИНОКАДР"
    },
    "1123": {
        "question": 1123,
        "answer": "СТИХ, СОК, СТОК, СКОТ, ИСТОК, СИТО, КОТ, ИСК, ТОК, ХОККЕИСТ"
    },
    "1124": {
        "question": 1124,
        "answer": "ТОН, ЛИС, ЧИН, СТОЛ, ОСЬ, ЛИСТ, НОЧЬ, ЛИЧНОСТЬ, СОЛЬ, ЧИСЛО, СОН, ЛОТ, ИНЬ, ИОН, НОС"
    },
    "1125": {
        "question": 1125,
        "answer": "ЗОЛОТО, ПОЗА, ПАЛ, ТАЗ, ЗЛО, ПОТ, ПОЛ, ТОЛПА, ОПЛОТ, ЗАЛ, ЗАЛП, ТОП, ЛАЗ, ПОЗОЛОТА"
    },
    "1126": {
        "question": 1126,
        "answer": "ПРАВО, ПОРА, ПОРТ, АРКА, КОРА, РОТ, АВТОПАРК, ПРОКАТ, ОТПРАВКА, АВТОР, ПАРА, ПАРК, ОПРАВА, АКТ, РОТА"
    },
    "1127": {
        "question": 1127,
        "answer": "ТАНЕЦ, СЕНИ, ЦЕНТР, АИСТ, СЦЕНА, ТИНА, САНИ, РЕСНИЦА, СТЕНА, АРЕСТ, СТАН, ЦЕНА, СЕРА, ЦЕНТ, ЦИСТЕРНА"
    },
    "1128": {
        "question": 1128,
        "answer": "ТРОПА, СПОРТ, ПРОКАТ, ПРОСТАК, ПАРТА, ОПАСКА, СТОПКА, КРАСОТА, РАСТОПКА, СТРОКА, ТОСКА, ПАСТОР, СТОПА, КАПОТ, КАРТА"
    },
    "1129": {
        "question": 1129,
        "answer": "КАЧЕСТВО, СВЕТ, ВЕСТОЧКА, СОВА, ВЕКО, ЧАС, АВТО, ВЕК, СЧЕТ, ЧЕТА, ОВЕС, ЧЕК, СОВЕТ, ВЕС, ТОЧКА"
    },
    "1130": {
        "question": 1130,
        "answer": "ТРАГЕДИЯ, ЕДА, ДИТЯ, ТИР, ГИДРАТ, ИДЕЯ, ГИД, АРТ, ИГРА, ДАР, РЯД"
    },
    "1131": {
        "question": 1131,
        "answer": "КРАБ, ОБРАЗ, ИЗБА, БРАК, РАДИО, ДОЗА, ЗАБОР, ОБИДА, ДИКОБРАЗ, КАДР, ЗАДОР, ИКРА, БИРКА, ОРДА, КОБРА"
    },
    "1132": {
        "question": 1132,
        "answer": "КАНИТЕЛЬ, НАЛЕТ, ЛИК, ЕЛЬ, ТКАНЬ, ТАНК, КЛИЕНТ, ЛЕНТА, НИТКА, КИТЕЛЬ, АКТ, ЛЕН, ТЕНЬ, КИТ"
    },
    "1133": {
        "question": 1133,
        "answer": "КОНТУЗИЯ, УНИЯ, КОТ, ТОК, КИНО, НИЗ, КНУТ, УЗНИК, ТОН, УТОК, ЗОНТ"
    },
    "1134": {
        "question": 1134,
        "answer": "ЛИСТВА, СТВОЛ, КИСЛОТА, ТАКСИ, ВИЛКА, СВИТОК, АКТИВ, СТОЛИК, ВОКАЛИСТ, ЛИСТОВКА, ЛИСТОК, СЛИТОК, ТОСКА, ИСТОК, ВИСОК"
    },
    "1135": {
        "question": 1135,
        "answer": "ЛИПА, ПАН, ЛИК, ПАЯЛЬНИК, КАПЛЯ, КЛИН, ПЛАН, ПИК, ПИЛА"
    },
    "1136": {
        "question": 1136,
        "answer": "МАРТ, АМУР, ТУР, АУРА, АРМАТУРА, ТАРА, МАТ, РАУТ, РАМА"
    },
    "1137": {
        "question": 1137,
        "answer": "МОЗГ, ГЕН, ГНОМ, ЗЛО, ГЛИНОЗЕМ, МИГ, НИЗ, ЛЕГИОН, ЛЕГО, ГИМН"
    },
    "1138": {
        "question": 1138,
        "answer": "БРУСНИКА, БАРСУК, БУКСИР, ИСКРА, РИСК, БАНК, РУКА, БУСИНКА, АУКСИН, РУБИН, БУСИНА, БРАК, БАНКИР, КУРС, РУБКА"
    },
    "1139": {
        "question": 1139,
        "answer": "ГОСПОДИН, ГОД, НОС, СНОП, ПОНИ, ПОГОН, ПИОН, ДНО, СПИН, СОН, ГИПС"
    },
    "1140": {
        "question": 1140,
        "answer": "НЕРВ, ТРОН, ВЕТЕР, РОТ, ВОИН, ЕНОТ, ОВЕН, ЕВРО, ТВОРЕНИЕ, ТРИО, ТОН, ВИНТ, ВЕТО, ВЕЕР, ВИНО"
    },
    "1141": {
        "question": 1141,
        "answer": "СТЕПЕНЬ, ТРЕП, СТЕП, ПЕНЬЕ, СЕТ, ПЕНЬ, ПЕРСТЕНЬ, СТЕПЬ, НЕРЕСТ, ПЕРСТ, СЕРП, ПЕРС, ТЕНЬ, ПЕС, СЕТЬ"
    },
    "1142": {
        "question": 1142,
        "answer": "МЕРА, МЕТОДА, РОД, ТЕМА, ДЕМОКРАТ, КОМЕТА, МЕТОД, АКТЕР, ДОМ"
    },
    "1143": {
        "question": 1143,
        "answer": "МИФ, ФИНАЛ, НОГА, ФЛАМИНГО, НАЛОГ, МИГ, ФОН, ГЛИНА, МИНА"
    },
    "1144": {
        "question": 1144,
        "answer": "ЛЕТ, ЕДА, ДАР, РАТЬ, ЛЕТА, ДЕЛЬТА, ДАЛЬ, АДЮЛЬТЕР, ЛЕД, ЮРТА, ДЕТАЛЬ, ЕЛЬ, ЛАД, АЛЬТ, АРТЕЛЬ"
    },
    "1145": {
        "question": 1145,
        "answer": "ПЕРЛОВКА, ВЕК, ВОЛК, ПОЛКА, ПАРК, ПОЛЕ, РЕКА, ВЕРА, ОПЕРА, ПРОВАЛ, ПОРА, ПРАВО, ПЕРО, ПОЛК, ЕЛКА"
    },
    "1146": {
        "question": 1146,
        "answer": "ЛЕВ, ИВА, ЗЕВ, ГАЗ, ЗАЛ, ИГЛА, ЗАЛИВ, ВАЗА, ЗАГЛАВИЕ, ВИЗА, ГЛАЗ, ЛИГА, ГЛАВА, ЛАЗ, ВАЛ"
    },
    "1147": {
        "question": 1147,
        "answer": "БОК, РУКА, ШАГ, ГОРА, УБОРКА, ГОРБУШКА, БОГ, КРУГ, ОКРУГ, ГУБА"
    },
    "1148": {
        "question": 1148,
        "answer": "УПОРСТВО, СТВОР, СТРУП, ВОРОТ, УТРО, РОПОТ, ОПРОС, ОТПОР, ВОПРОС, СПОРТ, РОСТ, СТРОП, ТОРОС, ОСТОВ, ТОПОР"
    },
    "1149": {
        "question": 1149,
        "answer": "МОЛОТ, ЛОТ, ТОМ, ЯТЬ, МОЛЬ, МОЛ, ЛОХМОТЬЯ, ХОЛМ, ТОЛЬ, ЛОМ, ЛОТО, МОХ, ТЛЯ, ТОЛ"
    },
    "1150": {
        "question": 1150,
        "answer": "СОБРАНИЕ, НЕБО, САНИ, НАБОР, СБОР, БАРОН, ОСИНА, СИРЕНА, БРОСАНИЕ, АБРИС, БИСЕР, СЕНО, БАРИН, СЕНИ, НОРА"
    },
    "1151": {
        "question": 1151,
        "answer": "ВЕНИК, ВОР, КОВЕР, ВЕКО, ОЧКИ, НЕРВ, ВЕНЧИК, ОЧЕРК, ВИНО, ЧРЕВО, ВОИН, ВЕК, КИНО, ВЕНОК, ЧЕРНОВИК"
    },
    "1152": {
        "question": 1152,
        "answer": "ОТВЕС, ЦВЕТ, ОТЕЦ, УХО, СВЕТ, ВЕС, СЕТ, СОВЕТ, ХВОСТ, УТЕС, ЦЕХ, СЕВ, ОВЕС, ВЕТО, СУХОЦВЕТ"
    },
    "1153": {
        "question": 1153,
        "answer": "КАНАЛ, НАКАЛ, РАНА, ВАЛ, ВАРКА, АРКА, РАК, КАРНАВАЛ, КРАН, ВАР, ЛАВКА, ЛАК, ЛАВРА, НРАВ, КАНАВА"
    },
    "1154": {
        "question": 1154,
        "answer": "КРЕПОСТЬ, СПОРТ, КОСТЕР, СПЕКТР, РОСТ, СЕТЬ, ПОРТЬЕ, СРОК, ПРОЕКТ, КОСТЬ, СЕКТОР, ПЕСОК, СПОР, ПОСТ, КРЕСТ"
    },
    "1155": {
        "question": 1155,
        "answer": "БРАК, РОД, КОРА, ДАЧА, БАРДАЧОК, БОЧКА, КАДР, ДОЧКА, КРАБ, ЧАДО"
    },
    "1156": {
        "question": 1156,
        "answer": "ВАГОН, ВОДА, ВЕНА, ГАЗ, ДНО, ДОН, НОГА, НЕВЗГОДА, ДОЗА, ГНЕВ, ГОД, ЕДА, ЗВОН, ЗОНА, ЗАВОД"
    },
    "1157": {
        "question": 1157,
        "answer": "ВЕНИК, НАВЕС, ВЕСНА, ВЕНА, ЛЕС, ВЕК, КЛАВЕСИН, СИНЕВА, ВИЛКА, ЛЕВ, ВЕС, СИЛА, ВИНА"
    },
    "1158": {
        "question": 1158,
        "answer": "АКТ, ШАР, ПАУК, ТРУП, ПАРК, АКУШЕР, РУКА, ПЕТРУШКА, АКТЕР, ПАКЕТ, ПАР, УТКА, РЕКА, КУПЕ, ПАРКЕТ"
    },
    "1159": {
        "question": 1159,
        "answer": "ЭЛЕКТРИК, КРИК, ЛЕТ, ТРЕК, КЛЕРК, ЛИТР, КИТ, ЛИК, ТИР"
    },
    "1160": {
        "question": 1160,
        "answer": "КАЛАМБУР, КАРАУЛ, РАМКА, БАРАК, БАР, АКУЛА, КЛУБ, БАЛКА, МУКА, РАБ, КЛУМБА, РУБКА, БРАК, МАРКА, БУРЛАК"
    },
    "1161": {
        "question": 1161,
        "answer": "БЛИН, ДОН, ДНО, ЛОБ, БИДОН, ИДОЛ, ДОЛ, ИОН, БОЛИД, БЛОНДИН"
    },
    "1162": {
        "question": 1162,
        "answer": "КОРТ, РОТ, ФОТО, КОМ, ТОК, КОРМ, ТОРФ, КОМФОРТ, РОК, ТОМ, ОКО, КРОТ, КОТ, МОТОР"
    },
    "1163": {
        "question": 1163,
        "answer": "ЗАМЕТКА, МАТКА, ЗАЕМ, АКТ, МАКЕТ, КАЗЕМАТ, ТЕМА, ЗАКАТ, МАТ, КАТА"
    },
    "1164": {
        "question": 1164,
        "answer": "МЕХ, МАХ, НИК, ИЕНА, МИНА, МЕХАНИК, НАЕМ, МЕНА, ХНА, МАК, ХАН"
    },
    "1165": {
        "question": 1165,
        "answer": "СЕТ, РАСА, ТАРА, АСТРА, ТЕРРАСА, АРЕСТ, АРТ, СЕРА, ТЕС"
    },
    "1166": {
        "question": 1166,
        "answer": "ПОТ, ТРИО, МИР, ТИП, ТРОПИЗМ, ПОРТ, ПРИЗ, ТОМ, РОТ, ИМПОРТ, ТРОП, РИТМ"
    },
    "1167": {
        "question": 1167,
        "answer": "БРАК, БАР, РУКАВ, КРАБ, РАК, КУБ, БУКВАРЬ, РУБКА, РУКА, БАК, РАБ, БАРК, БУРА, КУБАРЬ, БУКВА"
    },
    "1168": {
        "question": 1168,
        "answer": "САЧОК, КОК, КИОСК, ЧАС, КИЧКА, КОЧКА, КОСИЧКА, СОК, ОСА, ИСК, СКАЧОК, ОЧКИ, КОСА"
    },
    "1169": {
        "question": 1169,
        "answer": "КАПА, ПАЗ, УКАЗКА, ЗАКУПКА, ПАУЗА, ПАУК, КАП, УКАЗ"
    },
    "1170": {
        "question": 1170,
        "answer": "КАССЕТА, САКС, КАССА, АКТ, КАТА, СЕТ, СТЕК, ТЕС, СЕКТА, КАТ, СКАТ, СЕТКА"
    },
    "1171": {
        "question": 1171,
        "answer": "БАТОН, СТОН, ИОН, БАС, ТОН, СОН, БАСТИОН, НОТА, СТАН, САНИ, БИНТ, НОС"
    },
    "1172": {
        "question": 1172,
        "answer": "КОЛОС, КЛОП, ПОСЕЛОК, СКЛЕП, ОСЕЛ, ОКОП, ПОСОЛ, ПЕСОК, СОКОЛ, КОЛЕСО, СОЛО, ЛОСК, СЕЛО, ПОЛК, ПОЛЕ"
    },
    "1173": {
        "question": 1173,
        "answer": "САЛО, СТАЛЬ, СТАЖ, СОЛЬ, ЛОТ, ЛОЖЬ, АЛЬТ, ОСЬ, ТОЛ, ЛОЖА, ОСА, ЛОСЬ, САЛЬТО, СТОЛ, ЖАЛОСТЬ"
    },
    "1174": {
        "question": 1174,
        "answer": "РОК, АРКА, ВОР, ПОРА, ОПАРА, ПОВАР, ОПРАВКА, ОПРАВА, РОВ, КАРА, ПРАВО, КОПА, КАПОР, ОРАВА, ВАРКА"
    },
    "1175": {
        "question": 1175,
        "answer": "РОД, РОБА, БАР, БАРД, ЗАДОР, ДОЗА, ОБРАЗ, РАЗБРОД, ОРДА, ЗАБОР, РОЗА, БРОД, РАБ, РАЗБОР, ДАР"
    },
    "1176": {
        "question": 1176,
        "answer": "ВИЛКА, ЗАЛИВ, ЛАВКА, ЗАЛИВКА, ЗАВАЛ, ЗАИКА, ВАЛИК"
    },
    "1177": {
        "question": 1177,
        "answer": "ЛЕЖАК, ЖАКЕТ, ЕЛКА, АКТ, ТЕЛЕЖКА, ЛАК, ЖЕЛЕ, ЛЕТА, ЛЕЖКА, ТЕЛКА"
    },
    "1178": {
        "question": 1178,
        "answer": "СВОЯК, ОВЕС, ВЕК, КЕЙС, ВЕКО, ВОСК, ВЕС, СЕКВОЙЯ"
    },
    "1179": {
        "question": 1179,
        "answer": "ВЫРУЧКА, ВРАЧ, КУЧА, РЫК, РАК, РУКА, РУЧКА, ВАР, АКР, АРЫК"
    },
    "1180": {
        "question": 1180,
        "answer": "ПОЛКА, ПИЛОЧКА, ПЛАЧ, ПИКА, ПОЛК, КОПА, ОЧКИ, ПИЛА, КЛОП, КИЛО, ПОЛА, ПОЧКА, КЛИП, ЛИПА, ПОИЛКА"
    },
    "1181": {
        "question": 1181,
        "answer": "ПОЧАТОК, ОЧКО, АКТ, ПОЧКА, ОКО, КОТ, КАПОТ, КОПА, ПОТОК, ТОП, ТОК, ОКОП, ПОТ, ТОЧКА, ПОЧТА"
    },
    "1182": {
        "question": 1182,
        "answer": "ЛЕН, ЛИК, ЛАРЕК, РАК, РЕКА, ЕЛКА, ИКРА, ЛАК, КРАН, ЛИКЕР, АРЛЕКИН"
    },
    "1183": {
        "question": 1183,
        "answer": "БЕТОН, БОГ, ЕНОТ, ТОН, ГНЕТ, БЕГОТНЯ, НЕБО, ОБЕТ, ГЕН, БОЯН"
    },
    "1184": {
        "question": 1184,
        "answer": "ТУРКА, УКОР, ТРАУР, АКТ, УТРО, КОРТ, КОРА, РУКА, УРОК, КРОТ, РОТ, УТКА, АКТОР, РОТА, КУРАТОР"
    },
    "1185": {
        "question": 1185,
        "answer": "ЭРА, ГРИФ, ЭФИР, ПИР, ПАРИ, ЭПИГРАФ, ПИАР, ПАР, ГРАФ, ИГРА, РИФ"
    },
    "1186": {
        "question": 1186,
        "answer": "МОР, РОВ, СОМ, РОСА, РАСА, СВОРА, САМОВАР, СОР, СОВА, ОСА, ОРАВА, РОМ, ВОР, РАМА"
    },
    "1187": {
        "question": 1187,
        "answer": "ОПЕКА, МЕТКА, ПАКЕТ, КОПА, ТЕМП, АТОМ, МАКЕТ, ПОМЕТКА, КАПОТ, ПАЕК, ОТЕК, ТОПКА, ПАКТ, ТЕМА, КОМЕТА"
    },
    "1188": {
        "question": 1188,
        "answer": "ДВЕРКА, КАДР, ВЕК, РЕВ, ДАР, РАК, ДЕВКА, КРАЕВЕД, ВЕРА, ВРЕД, ВАР, АКР, РЕКА, ЕДА"
    },
    "1189": {
        "question": 1189,
        "answer": "ПАН, ПТИЦА, ТИП, ЦЕНТ, ТАНЕЦ, ПАЦИЕНТ, ПИНЦЕТ, ПАТ, ЦЕНА, ПЕНА"
    },
    "1190": {
        "question": 1190,
        "answer": "ВИТОК, АВТО, КОТ, ВОЛК, ОЛИВКА, ТОЛК, ВИЛКА, ОТЛИВКА, ОТЛИВ, АКТИВ, ВАЛИК, ТОК, ОТВАЛ, ОВАЛ, КВОТА"
    },
    "1191": {
        "question": 1191,
        "answer": "ГРАНАТ, АНГАР, ГРАН, РАНГ, ТАРА, ГАРАНТ, НАГАР, АГАР, ТАРАН, АГАТ, ГРАНТ, РАНА, ГРАНАТА"
    },
    "1192": {
        "question": 1192,
        "answer": "РУЛЬ, ПУЛЬС, ПАР, ПАЛ, ПАРУС, ПУЛЬСАР, СУП, ПУЛ, ЛУПА"
    },
    "1193": {
        "question": 1193,
        "answer": "КЛОП, ЛАК, ПОЛ, ПОЛКА, ЛОЖА, ЛАПА, КОЖА, ЛОЖКА, ПОЛК, ПОЛА, КОПА, КОЛ, ПАЛКА, ПОКЛАЖА"
    },
    "1194": {
        "question": 1194,
        "answer": "БАЛАНС, САНИ, БЛИН, ЛИСА, БАС, БАЛ, САН, СИЛА, СЛАБИНА"
    },
    "1195": {
        "question": 1195,
        "answer": "ТИРАН, НРАВ, ИВРИТ, ТИР, ВИНА, ВИНТ, ИВА, ВИТРИНА"
    },
    "1196": {
        "question": 1196,
        "answer": "СКУКА, КУСАЧКИ, КУЧА, ЧАС, ИСК, КИЧ, СУК, КИЧКА"
    },
    "1197": {
        "question": 1197,
        "answer": "ВОЛНА, ЛОКОН, КЛОН, ВОЛК, КОН, ЛОНО, ВАЛ, ЛАК, КОНОВАЛ, ОКНО, КЛАН, ОВАЛ, ВОКАЛ, КОЛ, ОКО"
    },
    "1198": {
        "question": 1198,
        "answer": "СОР, ЯТЬ, КОТ, СОК, СРОК, ТРОС, РОСТ, ЯРОСТЬ, СКОТ, ТОК, ОСЬ, СОРТ, РОК, ЯРКОСТЬ, РОТ"
    },
    "1199": {
        "question": 1199,
        "answer": "ПОРТ, ГОРА, ПОТ, ТРАП, ТОРА, ГРОТ, ТОРГ, ПАР, ПАРТОРГ, ТОГА, ТРОПА, ТРОП, РОТА, РАПОРТ, ПОРА"
    },
    "1200": {
        "question": 1200,
        "answer": "ДВОР, ВИД, РОД, ВОИН, ВИНО, ДВОРНИК, КРОВ, ДНО, ДИВО, КИНО"
    },
    "1201": {
        "question": 1201,
        "answer": "ЛАВРА, ЛАРЕК, АРКА, РЕКА, ЛАВА, КЛЕВ, ЛАВКА, АРЕАЛ, КАВАЛЕР, ЕЛКА, ВАРКА, ЛАВР, ВАЛЕК, КАРА, ВЕРА"
    },
    "1202": {
        "question": 1202,
        "answer": "АКТЕР, ОБЕТ, КОРТ, РАБ, БРАТ, БОК, КРАБ, БРАК, ОБЕРТКА, КОРА, КРОТ, БАК, ТРЕК, БОРТ, БАР"
    },
    "1203": {
        "question": 1203,
        "answer": "НОТКА, КОФТА, АКТ, ОКЕАН, ФОН, КОФЕ, КОНФЕТА, ФАКТ, НАТЕК, ТОН"
    },
    "1204": {
        "question": 1204,
        "answer": "СТЕНА, СЕНО, ТЕСТО, ТЕНТ, НАСТ, СТОН, СОНЕТ, ТЕСТ, ТЕСНОТА, СОТА, ТОСТ, СТАН, ЕНОТ, СЕНАТ, НОТА"
    },
    "1205": {
        "question": 1205,
        "answer": "ПЕНЕК, ПАЕК, ПАН, ПЕЧЕНКА, ЧЕК, ПЕЧКА, ПАНК, ПЕНА, ПЕНКА, ЧЕКАН"
    },
    "1206": {
        "question": 1206,
        "answer": "ВРАТА, ИВА, НРАВ, АРТ, ТИР, ТРАВА, АИР, ВИНТ, ВИНА, ВАТА, АРА, ВАР, РАНА, ТИРАН, ВАРИАНТ"
    },
    "1207": {
        "question": 1207,
        "answer": "КИЛЬ, ЛУК, МУТЬ, ТИК, МУЛ, МУЛЬТИК, КУЛЬТ, КУЛЬ, КИТ, КУМ, ЛИК"
    },
    "1208": {
        "question": 1208,
        "answer": "БЛАТ, БАС, БАЛЛ, САЛАТ, БАЛЛАСТ, АТЛАС, БАЛ, ЛАСТ"
    },
    "1209": {
        "question": 1209,
        "answer": "ОТЕЛЬ, ЛИДЕР, ЛЕТО, РОД, ИДОЛ, ОТДЕЛ, ЛЕДИ, РОЛЬ, РОДИТЕЛЬ, ТЕЛО, ОРЕЛ, ДИТЕ, ЛИТР, ДЕЛО, ЛОРД"
    },
    "1210": {
        "question": 1210,
        "answer": "СТЕНА, САНИ, МИФ, СЕТ, СТАН, ФЕН, МАТ, СЕНИ, ТЕМА, ФАС, МИНА, ТИФ, САН, МАНИФЕСТ, ФИТНЕС"
    },
    "1211": {
        "question": 1211,
        "answer": "ПЛИТА, ПИЛОТ, СТОЛ, СПАД, ПОСТ, ЛИСТ, ЛИПА, СТАДО, ЛИСТОПАД, САЛО, ПЛАСТ, ПИЛА, ПЛОД, СИЛА, ТОЛПА"
    },
    "1212": {
        "question": 1212,
        "answer": "ЗОЛОТНИК, ТОЛК, ЗЛО, КОТ, КЛИН, ЛОКОН, ЛОТОК, ОКНО, ТОК, КИНО, ТОН"
    },
    "1213": {
        "question": 1213,
        "answer": "ПРИТОК, ПРОКАТ, ТОПКА, ТРОПА, ПИРАТ, КАПОТ, ОПТИКА, ПАРИК, ТРОПИК, ПОПКА, ТРОПКА, ТРИКО, ТОПИК, ИКОТА, ПРОПИТКА"
    },
    "1214": {
        "question": 1214,
        "answer": "ТОН, МЕТР, ТЕНОР, МЕТРО, НОМЕР, МЕТРОНОМ, ТОМ, РОТ, МОМЕНТ, МОРЕ, МОТОР"
    },
    "1215": {
        "question": 1215,
        "answer": "МАГНОЛИЯ, ИМЯ, НАЛОГ, НОГА, ГЛИНА, ЛИМОН, МИГ, ЯМА"
    },
    "1216": {
        "question": 1216,
        "answer": "ТИП, ПАТИО, ГАЗ, АЗОТ, ГИПОТЕЗА, ТОГА, ПОЗА, ИТОГ"
    },
    "1217": {
        "question": 1217,
        "answer": "ЗАДАЧНИК, ЗАДНИК, ЗНАК, ЗАД, НАКАЗ, ЧИН, КИНЗА, КАЗАН, ЗАИКА, НИЗ, КАЗНА, ДАЧА, ДАЧНИК, НИК, ЗАЧИН"
    },
    "1218": {
        "question": 1218,
        "answer": "СИРОП, СПОР, ПОРА, СПАД, ПИР, РАСА, ПАРАД, ДИАСПОРА, ПАР, РОСА, РАДИО, ДАР, САД, ПАРА, ОСАДА"
    },
    "1219": {
        "question": 1219,
        "answer": "МОСТ, МОХ, АСТМА, УХО, МАТ, АТОМ, УСТА, МАХ, ТОМ, МУХА, СУМАТОХА, СМУТА"
    },
    "1220": {
        "question": 1220,
        "answer": "СЫРОЕЖКА, РЕКА, СОК, КОЖА, СРОК, КОСА, РАК, ЖАРКОЕ"
    },
    "1221": {
        "question": 1221,
        "answer": "ГОЛИАФ, ГРАФ, МОГИЛА, ЛИГА, ГРОМ, ГРИМ, МГЛА, ГОРА, ЛИРА, ФЛАГ, МОРГ, ИГЛА, ФОРМА, ИГРА, ЛОГАРИФМ"
    },
    "1222": {
        "question": 1222,
        "answer": "БРАСЛЕТ, СТРЕЛЬБА, АРЕСТ, РАБ, БРАТ, ЛЕС, БАР, БАЛ, СТРЕЛА, БЕС, СЕТЬ"
    },
    "1223": {
        "question": 1223,
        "answer": "ТУР, ЛАК, УЛЬТРА, АУЛ, АРТ, ЛУК, РУКА, КУЛЬТ, ТУРКА, КУЛЬТУРА, РУЛЬ, АКР, ЛУКА, УТКА, КАТ"
    },
    "1224": {
        "question": 1224,
        "answer": "ВЛАДЕНИЕ, ДИВАН, ЛЕВ, ЛЕДИ, НАДЕЛ, ДИВА, НАЛИВ, ДЕВА, ИДЕАЛ, ВИД, ДЛИНА, ВЕНА, ИЕНА, ВИНА, ДАВЛЕНИЕ"
    },
    "1225": {
        "question": 1225,
        "answer": "ДИПЛОМАТ, МОДА, ТИП, ДОМ, ДИПЛОМ, ПЛОД, АТОМ, ПОЛ"
    },
    "1226": {
        "question": 1226,
        "answer": "БОКАЛ, ФЛОТ, ФУТБОЛ, БОК, АКТ, БЛОК, ЛОБ, КЛУБ, ФАКТ, КОТ, ФУТБОЛКА"
    },
    "1227": {
        "question": 1227,
        "answer": "КОТЕЛ, ОРЕЛ, ЛЕКТОР, РОД, ДЕЛО, ТОЛК, ЭЛЕКТРОД, ОТДЕЛ, ТЕЛО, РОТ, ЛЕД, ЛЕТО"
    },
    "1228": {
        "question": 1228,
        "answer": "ГОСТИНАЯ, ИГО, САН, ТОН, СОН, НОТА, СТАЯ, СТОН, ИОН, ТЯГА, ИТОГ, ОСА, НОС, НОГА"
    },
    "1229": {
        "question": 1229,
        "answer": "ЕЛКА, ЗНАМЯ, МАЯК, ЗАЛ, ЗЕМЛЯ, ЗАЕМ, ЗМЕЯ, ЯМА, ЗНАК, ЗЕМЛЯНКА"
    },
    "1230": {
        "question": 1230,
        "answer": "САЛОН, ПОРА, ПОЛ, ЛЕС, НОС, ПЕРСОНАЛ, ПОЛЕ, ПЕС, ПЛАН, СОН, ОПЕРА"
    },
    "1231": {
        "question": 1231,
        "answer": "ЛАБИРИНТ, БАР, ТИР, БИНТ, БАЛ, БЛИН, ТИНА, ЛИТР, БИТА, ЛИРА, РАБ, БЛАТ, БРАТ, БАНТ, БАРИН"
    },
    "1232": {
        "question": 1232,
        "answer": "РУКА, РАНА, АУРА, СУК, КУРС, УРАН, КАРА, КРАХ, РАК, УРНА, РАСА, НАУКА, КРАН, АРКА, КРАСНУХА"
    },
    "1233": {
        "question": 1233,
        "answer": "ДРАКОН, МИР, НАРОД, ДОМ, РОМАН, ДИНАМО, КОМАНДИР, РОДИНА"
    },
    "1234": {
        "question": 1234,
        "answer": "БЫТ, СЫР, СУБТИТРЫ, ТРУС, ТИТР, СБЫТ, ТУР, ТУРИСТ"
    },
    "1235": {
        "question": 1235,
        "answer": "ПЛАЦ, РАМА, ДАР, ЛАМА, ПАРАД, ДАМА, ЛАМПА, ПЛАЦДАРМ, ПАРА, ЛАПА, ЛАДА, РАДА, ДРАМА, ПАР, ЛАД"
    },
    "1236": {
        "question": 1236,
        "answer": "ГУСЬ, РОД, ГОРА, СУД, ГРУДА, ГОД, РУДА, ГРУДЬ, ГОСУДАРЬ, РОСА, ДРУГ, САД, ДУГА, ГРАД, УДАР"
    },
    "1237": {
        "question": 1237,
        "answer": "ВАР, ТУШ, КАША, РАТУША, ТУР, ВАТРУШКА, РУКА, АРТ, ШУТ, УТКА, КУШ"
    },
    "1238": {
        "question": 1238,
        "answer": "ВЕНИК, ВЕК, ЧИН, КУЗЕН, ВЕЗУНЧИК, ВНУК, ЗВУК, УЗНИК"
    },
    "1239": {
        "question": 1239,
        "answer": "БЕКОН, ВИНО, НЕБО, НЕРВ, ВЕНИК, ВЕКО, БОЕВИК, КРОВ, ВОИН, КОВЕР, ЕВРО, КИНО, ОВЕН, БРОНЕВИК, ВЕНОК"
    },
    "1240": {
        "question": 1240,
        "answer": "ТУМАН, МАГ, СИГ, УСТА, АУТ, ГИМН, МИГ, МАТ, САН, САНИ, ГАМ, НУТ, МИНА, ГУМАНИСТ"
    },
    "1241": {
        "question": 1241,
        "answer": "СОВА, СЕЛО, ОВЕС, ЛЕВ, САЛО, ЛЕС, ОВАЛ, ОСЕЛ, ЛОВЕЛАС, ВЕСЛО"
    },
    "1242": {
        "question": 1242,
        "answer": "ПУСТЫРЬ, СТРУП, СУТЬ, СЫР, ТРУП, СПРУТ, ПРЫТЬ, СУП, ТУР, ПУТЬ"
    },
    "1243": {
        "question": 1243,
        "answer": "АКТ, ТИТР, ИКРА, КИТ, РАК, ТИР, ТРАКТИР, ТАКТ, АРТРИТ, КАРТ, ТРАК, АРТ, ТИК, ТРАКТ"
    },
    "1244": {
        "question": 1244,
        "answer": "АРМИЯ, ЯМА, МИРТ, АРИЯ, МАРТ, АРИТМИЯ, РИТМ, МЯТА, ИМЯ, МИР"
    },
    "1245": {
        "question": 1245,
        "answer": "ВЕЛИКАН, КЛИН, ЛЕВ, ЕЛКА, ВЕК, ИЕНА, ВАЛИК, ВИЛКА, ВЕНИК, КЛЕН, ВИНА, ВАЛ, ЛИК, ВЕНА, КЛАН"
    },
    "1246": {
        "question": 1246,
        "answer": "МАК, РАК, МЕРКА, РАМКА, КАМЕРА, МАРКА, МЕРА, МАРКЕР, АКР, РЕКА, РЕМАРКА"
    },
    "1247": {
        "question": 1247,
        "answer": "СИЕСТА, МАТ, СЕТ, СИСТЕМА, МИСС, ТЕМА, ТЕС, АИСТ"
    },
    "1248": {
        "question": 1248,
        "answer": "КОЛОННА, ОКНО, ЛАК, КЛАН, НАКЛОН, ЛОНО, ОКО, КАНОН"
    },
    "1249": {
        "question": 1249,
        "answer": "РИКОШЕТ, КОШТ, КОРТ, ТИРЕ, ТРЕК, ТРИО, КОТ, ТРИКО, РОТ, КРОТ, ШТОК, ОТЕК"
    },
    "1250": {
        "question": 1250,
        "answer": "СЕЛО, СРОК, СОК, ЗЛО, РОК, ОРЕЛ, ЛЕС, СКЛЕРОЗ, СРЕЗ, СОР, КОЛ, КРЕСЛО, ОСЕЛ, КОЗЕЛ"
    },
    "1251": {
        "question": 1251,
        "answer": "ПИК, ТУР, ТРУП, ПУТНИК, ПУНКТИР, ТИП, ПИР, ПРУТИК, КНУТ, ТУПИК"
    },
    "1252": {
        "question": 1252,
        "answer": "БАР, БАЛ, АРБА, БЕГ, ГЕРБ, АЛГЕБРА, РАБ, ЛАГ, БЕГА, АРЕАЛ"
    },
    "1253": {
        "question": 1253,
        "answer": "ОКНО, КЛИН, КЛОН, ЛОКОН, ОКО, ЛИК, КИЛО, ЛОНО, КОЛ, КИНО, ЯЛИК, КОЛОНИЯ"
    },
    "1254": {
        "question": 1254,
        "answer": "ДЕРЕВО, ДОВЕРИЕ, ВОР, РЕВ, ДИВО, ЕВРО, ВИД, ДВОР, ВИДЕО, ВРЕД, ВЕЕР, ВЕДРО, РОД, РОВ, ДРЕВО"
    },
    "1255": {
        "question": 1255,
        "answer": "СОЛО, КОКОС, СОК, ОСКОЛОК, ОКО, КЛОК, СКОК, СОКОЛ, КОЛОСОК"
    },
    "1256": {
        "question": 1256,
        "answer": "ИСКРА, ИСК, РИСК, ВАР, ИВА, КВАС, СВАРЩИК, ИКРА, РИС, СИВКА, РАК"
    },
    "1257": {
        "question": 1257,
        "answer": "ПАКЕТ, ВЕК, АКТ, ПАТ, ВЕТКА, КАП, ПУТЕВКА, ПАУК, КУПЕ, КАТ, УТКА"
    },
    "1258": {
        "question": 1258,
        "answer": "НОТА, ФИНАЛ, ФАН, ФЛОТ, ЛОТ, ИОН, ФОЛ, ТОН, ТИФ, ФОН, ЛИФТ, ФОЛИАНТ"
    },
    "1259": {
        "question": 1259,
        "answer": "ВЕС, КРОВ, СРОК, ОВЕС, ЕВРО, СКВОРЕЦ, КОВЕР, ВЕК, ВЕКО, ВОСК"
    },
    "1260": {
        "question": 1260,
        "answer": "ЧЕРНИКА, ЧИН, КАРЕ, РАК, ЧЕКАН, КРАН, РЕЧКА, РЕЧНИК, КРЕН, ИКРА, ЧЕКА, КЕРН, ИЕНА"
    },
    "1261": {
        "question": 1261,
        "answer": "ТОРОС, СОРТ, РОТ, ТРАСТ, ОСА, СОР, ОСТРОТА, ТОР, РОТА, РОСТ, СТАРТ"
    },
    "1262": {
        "question": 1262,
        "answer": "ТОЛЬ, НОЛЬ, НЕОН, ЕЛЬ, ТОН, ТОННЕЛЬ, ОТЕЛЬ, ТЕЛО, ТЛЕН, ЕНОТ, ОЛЕНЬ, ЛЕН, ЛЕТО, ЛЕНЬ, ТЕНЬ"
    },
    "1263": {
        "question": 1263,
        "answer": "ГИД, АГАР, РАДА, ГРАД, ИГРА, ГИДРА, ГАРДИНА, РИНГ, РАНА, РАНГ, ГРАН, НАГАР, ДАН, ДАР, АНГАР"
    },
    "1264": {
        "question": 1264,
        "answer": "ЦИКЛ, ЦИРК, КУЛЬ, ЦИРКУЛЬ, КИЛЬ, КУЛИ, РУЛЬ, ЛУК"
    },
    "1265": {
        "question": 1265,
        "answer": "БРАК, РЫБАЛКА, БАРК, БАР, РЫБА, АРЫК, БЫК, АРКА, БАРАК, АРБА, РАБ, КРАБ, АРАК, РЫБАК, КАРА"
    },
    "1266": {
        "question": 1266,
        "answer": "ТИФ, РИФ, РОТ, ФОРТ, ТОРФ, ТРИО, РОТА, АТРОФИЯ, ТИР, ФОРА, ФАРТ, ТАРИФ, ФТОР, ТОРА, АРИЯ"
    },
    "1267": {
        "question": 1267,
        "answer": "НАЕМ, ДЕПО, ЕДА, ДЕМОН, МЕД, ПАН, МОДА, ПОДМЕНА, ДОМЕН, ДНО, ДОМ, ПЕНА, МЕНА, ДОН"
    },
    "1268": {
        "question": 1268,
        "answer": "ДОК, ЛАД, КОДА, КОЛ, КОД, ЧАДО, ЛОДОЧКА, ОЧКО, КЛАД, ЛАК, КОЛА, ОДА, ОКО"
    },
    "1269": {
        "question": 1269,
        "answer": "КОРА, РОТА, КАРА, РОТ, ТОРГ, АОРТА, КАРТА, КРОТ, АКТ, ГОРА, КОРТ, ГОРКА, АРКА, РОГАТКА, КАРАТ"
    },
    "1270": {
        "question": 1270,
        "answer": "НЕРВ, РЕВ, РАНЬ, ВЕНА, ВРАНЬЕ, ВАРЕНЬЕ, ВЕЕР, ВЕРА, ВАР, НРАВ"
    },
    "1271": {
        "question": 1271,
        "answer": "СОРТ, РОСТ, ИСТОК, РОТ, СОК, ИСК, КОТ, ТИСКИ, ИСТОРИК, СРОК, РИСК, СКОТ, СИТРО, ТОК, ТРИКО"
    },
    "1272": {
        "question": 1272,
        "answer": "ТОВАРИЩ, РОВ, ЩИТ, РОТА, РОЩА, РОТ, АВТО, ВОР, АВТОР"
    },
    "1273": {
        "question": 1273,
        "answer": "КАРАУЛ, УКАЗ, ЗАЛ, АУРА, ЗЛАК, ЛУКА, РУКА, РАЗЛУКА"
    },
    "1274": {
        "question": 1274,
        "answer": "ЗАРЯ, РЯД, КАРДА, ДРАКА, КАРА, КАДР, ЗАРЯД, РАК, АРКА, ЗАД, ДАР, ЗАРЯДКА"
    },
    "1275": {
        "question": 1275,
        "answer": "ЛИГА, ЛУНА, ЛУГ, ГЛИНА, ГУЛ, ИГЛА, ЛГУН, ХУЛИГАН"
    },
    "1276": {
        "question": 1276,
        "answer": "МОСТ, ЛИСТ, ЛОСЬ, ОСЬ, ТОМ, СИТО, ЛОМ, МОЛЬ, СТОЛ, СОЛЬ, МИЛОСТЬ"
    },
    "1277": {
        "question": 1277,
        "answer": "САНИ, СЕНИ, ДЕСНА, ЕДА, САН, ЦЕНА, ДЕСНИЦА, СЕДАН, СЦЕНА, АНИС, САД, ИЕНА, ДАН, СЕДИНА"
    },
    "1278": {
        "question": 1278,
        "answer": "РАК, ЦИРК, ИКРА, АРИЯ, АКР, КАРЕ, АКЦИЯ, РЕАКЦИЯ, РЕКА"
    },
    "1279": {
        "question": 1279,
        "answer": "КОН, ПОЗА, ПАЗ, ЗАКОН, ЗОНА, КАП, ПАН, ЗНАК, ЗАПОНКА"
    },
    "1280": {
        "question": 1280,
        "answer": "САЛОН, КЛАН, НОСОК, СОН, САЛО, ЛОКОН, СОКОЛ, СКЛОН, СОЛОНКА, КОСА, ЛОНО, КОЛОС, НОС, ОКНО, СЛОН"
    },
    "1281": {
        "question": 1281,
        "answer": "КАТОРГА, ГОРКА, АОРТА, КОТ, РОТ, ГОРА, АКТ, КАРАТ, КАРТА, РОГАТКА"
    },
    "1282": {
        "question": 1282,
        "answer": "РОСТ, СОРТ, ОСЕТР, РОГ, СЕТЬ, СОР, ГОСТЬ, ГОРЕ, ТРОС, ОСЬ, СТОГ, ТОР, ГОРЕСТЬ"
    },
    "1283": {
        "question": 1283,
        "answer": "НЕРПА, РЕНТА, РЕПА, ПАР, ТРЕП, ТРАП, ПЕНА, ПАРТНЕР"
    },
    "1284": {
        "question": 1284,
        "answer": "ПОЛИС, ЛИС, СОПЛИ, СОН, СНОП, ПОНИ, ЭПОС, ЭПСИЛОН, ПИЛОН, СЛОН, ПИОН, СПИН, ПОЛ, ИОН, НОС"
    },
    "1285": {
        "question": 1285,
        "answer": "ВОЗ, ОКО, ПОКАЗ, ПОЗА, ПОВОЗКА, ВОЗОК, ЗОВ, КОЗА"
    },
    "1286": {
        "question": 1286,
        "answer": "КУЛАК, УКОЛ, ЛУК, КОК, АУЛ, ЛАК, КЛОК, КОЛ, КУКОЛКА"
    },
    "1287": {
        "question": 1287,
        "answer": "ПИК, ПРИКЛАД, ДАР, КАДР, ЛИК, ПИЛКА, ПАР, ИКРА, ПАРИК, АКРИЛ, КАПЛИ, ПАРК, ЛИПА, ПИЛА, РАК"
    },
    "1288": {
        "question": 1288,
        "answer": "КЕДР, РОД, ПЕРО, КРЕП, ПРЕДОК, ДРОК, КОД, ЕДОК, ДЕПО, ПЕРЕДОК"
    },
    "1289": {
        "question": 1289,
        "answer": "БАРКА, КРАБ, ПАР, БИРКА, АРКА, ПАРИК, БРАК, КРАПИВА, ПРИБАВКА, ПАРК, КАРА, БАРАК, ПАРА, ИКРА, ВАРКА"
    },
    "1290": {
        "question": 1290,
        "answer": "ОТСЕК, ИСТОК, СКОТ, ИСК, КОТ, НОС, СОТЕЙНИК, КИНО, СОК, ТОК, ТОН, СОТНИК, СОН"
    },
    "1291": {
        "question": 1291,
        "answer": "КОЛЕНО, НЕКРОЛОГ, ОКНО, ОРЕЛ, РОГ, ЛЕН, ОГОНЕК, ОКО, ГЕН, ГОРЕ"
    },
    "1292": {
        "question": 1292,
        "answer": "ЗАЛ, ПАЛ, ПАРА, ТАЗ, ПАР, ПАРТА, ПЛАТА, ЛАПА, ЗАЛП, ТРАП, ЛАЗ, ЗАРПЛАТА"
    },
    "1293": {
        "question": 1293,
        "answer": "КОРВАЛОЛ, ВОЛОК, ВОЛК, ЛАВР, ВАЛ, ОКО, ОВАЛ, РАК, ВАЛОК, КОРА, ВОКАЛ, КРОВ, КОЛА, ВОР, ЛАК"
    },
    "1294": {
        "question": 1294,
        "answer": "НАТИСК, СТЕНКА, НИТКА, КИСЕТ, СТЕНА, СЕТКА, СКИТАНИЕ, ИСТИНА, САНКИ, СЕКТА, НАИТИЕ, ТИСКИ, СЕНАТ, ИСКАНИЕ, ТАКСИ"
    },
    "1295": {
        "question": 1295,
        "answer": "ОТДЕЛ, ГОЛОД, ГИД, ЛЕТ, ГОЛ, ЛЕД, ГОД, ДИЕТОЛОГ"
    },
    "1296": {
        "question": 1296,
        "answer": "ЗАКАЗ, РУКА, РАК, КРУГ, ЗАГРУЗКА, ЗАГАР, АКР, ГАЗ"
    },
    "1297": {
        "question": 1297,
        "answer": "ОКОП, ПРОЕКТ, ТРЕК, КРОТ, ПОТОК, ПРОЕКТОР, ПОРТ, КОРТ, ПЕРО, ПОТ, РОТ, КОТ"
    },
    "1298": {
        "question": 1298,
        "answer": "ГАРМОНИЯ, ГОРА, ГРОМ, НОГА, МИНА, НОРМА, АРМИЯ, АГОНИЯ, МАГИЯ, РАНГ, ГИМН, ОРГАН, ИГРА, МАНИЯ, РОМАН"
    },
    "1299": {
        "question": 1299,
        "answer": "ПАРК, РАК, КОЖА, НОЖ, ПАРНИК, ЖИР, ПОЖАРНИК, ПАР, ПОЖАР, КАПОНИР, КИНО, ПОРА, КРАН, ЖАНР, ЖАР"
    },
    "1300": {
        "question": 1300,
        "answer": "ВОЛК, КОД, ОКО, ОВОД, ЛУК, КУКЛОВОД, КЛОК, КОЛ, ДУЛО, УКОЛ, ДОК, УЛОВ"
    },
    "1301": {
        "question": 1301,
        "answer": "МЕЧ, ЧИН, ТЕМА, МАТ, ЧЕТА, МЕЧТАНИЕ, МАТЧ, МЕЧТА, МИНА, ЧАТ, ЧАН"
    },
    "1302": {
        "question": 1302,
        "answer": "СИНЕВА, ВЕНА, ВИД, СВИДАНИЕ, САД, ВИНА, ДЕВА, СЕДИНА, ВЕС, ЕДА"
    },
    "1303": {
        "question": 1303,
        "answer": "БЛИК, ТАБАК, АКТ, БАК, КЛИЧ, ТАБЛИЧКА, БАЛ, КАТА, БЛАТ"
    },
    "1304": {
        "question": 1304,
        "answer": "ГУРМАН, МАНЕР, ТУМАН, РЕНТА, ТЕМА, МЕТР, ГРАНТ, ГЕТМАН, МУРЕНА, ГРУНТ, МАРТ, МЕРА, РАНГ, АГЕНТ, АРГУМЕНТ"
    },
    "1305": {
        "question": 1305,
        "answer": "АДРЕС, СОРТ, АРЕСТ, РОСА, СИТО, СРЕДА, ОРДА, СИРОТА, СЕРА, ОСТРИЕ, ТРОС, РАДИО, РОТА, РОСТ, АСТЕРОИД"
    },
    "1306": {
        "question": 1306,
        "answer": "ШАР, ВЕК, РУКАВ, РУКА, ВЕРХУШКА, АКУШЕР, ВЕРА, РАК"
    },
    "1307": {
        "question": 1307,
        "answer": "ТИТАН, ТРАНС, ЛИТР, САНИ, САН, АРТ, РИС, ТРАНСЛИТ, ТИРАН, СТАРТ, СИЛА, ЛИС, АИР, ЛИСТ, ТИР"
    },
    "1308": {
        "question": 1308,
        "answer": "ЛЕЙКОЦИТ, ТЕЛО, КОТ, ОТЕЦ, ЛИК, ЛЕТО, ЛИЦО, ТОК, КОТЕЛ"
    },
    "1309": {
        "question": 1309,
        "answer": "ПАТРОН, ПРОКАТ, ТРОПА, КРОНА, ПОРА, КИНО, НИТКА, ПИРАТ, ИКОНА, ПРИТОК, НАПОР, ТРОПИНКА, ПАРК, НАПИТОК, ТАНК"
    },
    "1310": {
        "question": 1310,
        "answer": "КАТАРСИС, САТИРА, АРКА, СКАТ, ТАКСИ, РИСК, КАРА, ТРАССА, СТАРИК, АКТРИСА, КАРТА, ИКРА, РАСА, ТАРА, АИСТ"
    },
    "1311": {
        "question": 1311,
        "answer": "ДОЗОР, РОНДО, ЗНОЙ, ДНО, ДОЗОРНЫЙ, РОДЫ, РОД, ДОНОР, ОЗОН, ДОН"
    },
    "1312": {
        "question": 1312,
        "answer": "ЗНАКОМАЯ, ЗАМОК, ЗНАК, КОН, ЯМА, КОМ, ЗОНА, ЗНАМЯ, ЗАКОН"
    },
    "1313": {
        "question": 1313,
        "answer": "ЛЕС, ПОЛ, ЦЕНА, НОС, ПОСЛАНЕЦ, СОЛНЦЕ, ПЛАН, СОН, ПЕС, СЛАНЕЦ"
    },
    "1314": {
        "question": 1314,
        "answer": "НОРМА, СМОТР, МОСТ, МАРТ, ОСМОТР, ТОРОС, ТРАНС, РОМАН, АСТРОНОМ, РОСТ, СОРТ, МАНТО, МАСОН, МОТОР, МАТРОС"
    },
    "1315": {
        "question": 1315,
        "answer": "СТЕНА, ПЕНА, СУП, СТАН, ПЕС, УТЕС, УСТА, ПЕНТХАУС"
    },
    "1316": {
        "question": 1316,
        "answer": "РОГ, ИГРА, ЛАГ, ИОН, ЛОГ, ОРГАН, НОГА, ГОРА, ГОЛ, ИГО, ГОН, ОРИГИНАЛ"
    },
    "1317": {
        "question": 1317,
        "answer": "КОШКА, АКТ, ТОСКА, СТАЯ, СКОТ, СКАТ, КОСТЯШКА, КОСЯК, КОСА, СТОК, КОТ"
    },
    "1318": {
        "question": 1318,
        "answer": "БЛАГОСТЬ, СТОЛ, СОЛЬ, СТОЛБ, СЛОГ, ТАБЛО, ГЛАС, ГОСТЬ, СТАЛЬ, ЛЬГОТА, БЛАГО, БАТОГ, ЛОСЬ, САЛО, БОЛЬ"
    },
    "1319": {
        "question": 1319,
        "answer": "НАЖИВА, ВИНА, ЖАР, ВИРАЖ, ЧИН, ИВА, ВАР, ВАРНА, ВРАЧ, ЖИР, НАВАР, ЧАН, ЖАНР, ЖАРА, РЖАВЧИНА"
    },
    "1320": {
        "question": 1320,
        "answer": "ЛЕВ, ТОВАР, ОВАЛ, АВТО, ЕВРО, ТЕЛО, ВЕРА, АВТОР, ЭЛЕВАТОР, РОТ, ЛЕТО, ЛЕТА, ЛАВР, ОРЕЛ, РОТА"
    },
    "1321": {
        "question": 1321,
        "answer": "КОТ, АКТ, КАГАЛ, КАТА, ГЛОТКА, КАТАЛОГ, ГАЛКА, ТОК, ТОЛК"
    },
    "1322": {
        "question": 1322,
        "answer": "СБОР, БАС, ПРОБА, РАБ, ОСЬ, ПАР, СПОР, БАР, ПОРА, БОР, ПРОСЬБА"
    },
    "1323": {
        "question": 1323,
        "answer": "ИОН, РОК, КОН, ШОК, ОРЕШНИК, ШОРНИК, ШИК, НИК, КИНО"
    },
    "1324": {
        "question": 1324,
        "answer": "МАРКИЗА, КАРМА, РАК, МРАК, ЗИМА, МИР, КАРА, ИКРА, КРИЗ, РАМКА, РАМА, МАРКА, АРКА, МАК, АКР"
    },
    "1325": {
        "question": 1325,
        "answer": "КАНАТ, АКТ, ТАНКА, ШАТЕНКА, КАШТАН, НАКАТ, ТАНК, АНКЕТА, КАТ"
    },
    "1326": {
        "question": 1326,
        "answer": "ПАС, ДАН, САН, СПАД, САНИ, СПИНА, НАДПИСЬ, АСПИД, ПАН, САД, ДАНЬ, СПА"
    },
    "1327": {
        "question": 1327,
        "answer": "ОКНО, НОРА, РАК, КОРОНА, КОН, КОРАН, РОК, КОКА, КОК, КОРА, ОКО, КРАН, КОРКА, КРОНА, КОРОНКА"
    },
    "1328": {
        "question": 1328,
        "answer": "ЛИТЬЕ, ЛЕВ, ЛИНЬ, НИТЬ, ЛЕНЬ, ВЕНТИЛЬ, ЛИВЕНЬ, ЛЕН, ЕЛЬ, ВИНТ, ТЕНЬ"
    },
    "1329": {
        "question": 1329,
        "answer": "ПОЛЕ, ПОЛ, БОЕЦ, ЛОБ, БАЛ, ПЛАЦЕБО, ПЛАЦ, ПОЛА, ПАЛЕЦ"
    },
    "1330": {
        "question": 1330,
        "answer": "ПЕНА, ПАН, ПЕРО, ОПЕРА, ПАР, НАПОР, НЕРПА, ПОП, РЕПА, НОРА, ПОРА, ПРЕПОНА, ПРОПАН"
    },
    "1331": {
        "question": 1331,
        "answer": "БАРС, САБО, РОЗА, РАБ, РАЗБОР, СОР, БАС, РОСА, РАЗБРОС, СБОР, РОБА, БАР, ОСА, БОР"
    },
    "1332": {
        "question": 1332,
        "answer": "КОК, ЛЕН, КОНЕК, ЛАК, КОНКА, КОЛЕНКА, ОКЕАН, КЛОК, КОЛ, ЕЛКА, КОН, КЛАН"
    },
    "1333": {
        "question": 1333,
        "answer": "РОБА, БАРД, РАБ, ОБОД, ДАР, ЧАДО, БОРОДА, РОД, БАР, ДОБРО, БОР, ОРДА, БРОД, БОРДО, БОРОДАЧ"
    },
    "1334": {
        "question": 1334,
        "answer": "ГУРУ, ПУРГА, СУП, ГУСАР, СУПРУГА, ПАРУС, УГАР, РАГУ, ПАР"
    },
    "1335": {
        "question": 1335,
        "answer": "ЛОДКА, КЛАД, ЕДОК, ЛЕД, ЩЕКА, ЕЛКА, КОД, КЛЕЩ, ДЕЛО, ОКЛАД, КОЛА, ДЕКА, ЩЕКОЛДА, ЕДА, ЩЕЛКА"
    },
    "1336": {
        "question": 1336,
        "answer": "САЛЮТ, БАС, ЛОТ, БАЛ, БОЛТ, АБСОЛЮТ, СТОЛБ, САЛО, СТОЛ, БОТ, ОСА, БАТ, ЛОБ, БЮСТ"
    },
    "1337": {
        "question": 1337,
        "answer": "ПОРЯДОК, ПОРОК, ОПОР, РЯД, ОКО, РОД, РОК, ЯДРО, КОД, ОКОП"
    },
    "1338": {
        "question": 1338,
        "answer": "КОРРИДА, ОРДА, ДАР, КОРА, КОД, РОД, ИКРА, РАК, КОДА, РАДИО, КАДР"
    },
    "1339": {
        "question": 1339,
        "answer": "БАНЯ, БРОНЯ, НОРА, НАБОР, БАРС, СНОБ, РЯСА, СБОРНАЯ, БАРОН, СБОР, БОЯН, БАЯН, САБО, РОСА, РОБА"
    },
    "1340": {
        "question": 1340,
        "answer": "ВЕРЗИЛА, РАЗЛИВ, ЗАЛ, ВЕРА, ВИЗА, ЛИВЕР, ЛАЗ, РЕВ, ЗАЛИВ, ЛЕВ, ИВА, ЗЕВ, ВАЛ, ЛАЗЕР"
    },
    "1341": {
        "question": 1341,
        "answer": "ТОРГ, ТОРА, РОТА, ТОН, РАНГ, ГОРА, ГРАНЬ, ОРГАН, ТРОН, РОТ, НОГА, НОРА, НОТА, ГАРЬ, ГОРТАНЬ"
    },
    "1342": {
        "question": 1342,
        "answer": "ОКОП, КОМ, ПОКАЗ, КОЗА, ПОМАЗОК, ПОЗА, КОПА, ОКО, ЗАМОК"
    },
    "1343": {
        "question": 1343,
        "answer": "САЛО, ТОЛК, ЛАК, ТЫЛ, ТОСКА, СОК, КОТ, ОТСЫЛКА, СТОЛ, АКТ, СКОТ, СТЫК, ТОК, КОСА, КОЛ"
    },
    "1344": {
        "question": 1344,
        "answer": "ПОЛЕТ, ЛЕТО, ПОРТ, ПОЛ, ПОЛЕ, РОТ, ТОРТ, ТЕПЛО, ПЛОТТЕР, ПЕРЛ, ПОТ, ПЛОТ, ПЕРО, ОРЕЛ, ТЕЛО"
    },
    "1345": {
        "question": 1345,
        "answer": "АНОД, ЯВКА, ДОНКА, ДОН, ВОДА, КОД, КОДА, ДНО, ВОДЯНКА, ВОДКА"
    },
    "1346": {
        "question": 1346,
        "answer": "САН, САНКИ, ИСК, ЛАК, САНИ, КИЛЬ, КЛАН, ЛИНЬКА, САЛЬНИК, СИЛА, ЛИК, КЛИН, НИК, ЛИСА"
    },
    "1347": {
        "question": 1347,
        "answer": "СУРОК, НОСИК, КИНО, КОНУС, КУРС, УРОН, УСИК, СУРИК, РИСК, УКОР, СРОК, УРОК, ОНИКС, РИСУНОК, СУКНО"
    },
    "1348": {
        "question": 1348,
        "answer": "СКОТ, СТИХ, СТОК, ВИТОК, СИТО, ХВОСТИК, ВИСОК, ИСТОК, ВОСК, СВИТОК, СКИТ, КОТ"
    },
    "1349": {
        "question": 1349,
        "answer": "РОЗЕТКА, КОРА, ТРЕК, АЗОТ, ОТЕК, КОЗА, РЕКА, РОЗА, РОТА, АКТЕР, ТОРА, КАРЕ, КОРТ, КРОТ, ОТКАЗ"
    },
    "1350": {
        "question": 1350,
        "answer": "КИНО, ЛОНО, ЛИК, ОКНО, ОКО, ИОН, КИНОЛОГ, КЛИН, КОЛ, ЛОКОН, КОН, ГОЛ"
    },
    "1351": {
        "question": 1351,
        "answer": "ПАЧКА, ЧАДО, КОД, КОДА, КОПА, ПОДАЧКА, КАПА, ДОК, ОДА, ЧАД, ДАЧА, ДОЧКА"
    },
    "1352": {
        "question": 1352,
        "answer": "ПРИЛЕТ, ТИТР, ТИРЕ, ПЕРЛ, ПИР, ПЕТИТ, ТИП, ТРЕП, ЛИТЕР, ЛИТР, ТРИПЛЕТ"
    },
    "1353": {
        "question": 1353,
        "answer": "КАВЕРНА, НРАВ, РАК, ВАРКА, ВЕК, РАНА, ВЕНА, РЕКА, РЕВ, АРКА, КРАН, НЕРВ, ВЕРА, АРКАН, АРЕНА"
    },
    "1354": {
        "question": 1354,
        "answer": "СТИКЕР, СТЕК, КРИК, ТИР, ИСК, КЕКС, ТРЕК, КИСЕТ, СКИТ, КИТ, РИС, ТРЕСК, РИСК, КРЕСТИК"
    },
    "1355": {
        "question": 1355,
        "answer": "ОКО, ТОМ, ТОЛК, КОТ, МОЛОТОК, ТОК, КОМ, ЛОТО, ЛОТОК"
    },
    "1356": {
        "question": 1356,
        "answer": "ФРАНТ, ФАН, ФРОНТ, ФУТ, ТОР, РОТ, ФОРТУНА, НОТА, ТУР, УТРО, АРТ, ТОН, ФОН, РОТА, НУТРО"
    },
    "1357": {
        "question": 1357,
        "answer": "ПОЛЕ, ПЛОД, ОРЕЛ, ГОД, ДЕЛО, ПРЕДЛОГ, ГОРЕ, ПЕРО, РОД, ПОЛ, ДОЛГ"
    },
    "1358": {
        "question": 1358,
        "answer": "ШПИЛЬКА, ШАЛЬ, ПИКА, КЛИП, ЛИПА, ШПИЛЬ, ШЛАК, КИПА, ПИЛА"
    },
    "1359": {
        "question": 1359,
        "answer": "ПОРА, ПОЛЕ, ПРОГАЛ, ПОЛА, ГОРЕ, ПОЛ, РЕПА, ПЕРГОЛА, ОПЕРА, ОРЕЛ, ПАР, ГАЛОП, ПЕРЛ, ПЕРО, ГОРА"
    },
    "1360": {
        "question": 1360,
        "answer": "МИНА, ЛИС, ЛИСА, СИЛА, МАСЛИНА, САНИ, ЛИАНА, ЛАМА, САН"
    },
    "1361": {
        "question": 1361,
        "answer": "ПАМФЛЕТ, ЛЕПТА, ЛЕТА, МАТ, ПАЛ, МЕЛ, МЕТЛА, ЛЕТ, ТЕМП, ТЕМА"
    },
    "1362": {
        "question": 1362,
        "answer": "МОР, ОКОП, КОМ, ПРОРОК, РОК, ОКО, РОМ, ПОРОК, ПРОКОРМ"
    },
    "1363": {
        "question": 1363,
        "answer": "ПРИХОТЬ, ПОТ, ХРИП, ХОР, РОТ, ПОРТ, ПИР, ТИП, ХИТ, ТИР"
    },
    "1364": {
        "question": 1364,
        "answer": "РЕНТА, ТАНК, РЕКА, КАНТ, АКТЕР, КЕРН, НАТЕК, КРАН, ТРЕК, ТЕРКА, ТАНКЕР, КАТЕР, НЕКТАР"
    },
    "1365": {
        "question": 1365,
        "answer": "ЖЕЛЕ, ЗАЛ, ЗЛАК, ЖЕЛЕЗКА, ЕЛКА, ЖЕЗЛ, ЛАЗ, ЛЕЖАК, ЛАК"
    },
    "1366": {
        "question": 1366,
        "answer": "НАКАТ, ТАНК, КАНАТ, КАНТ, АТОМ, КАТА, ТАНКА, НОТКА, КОМНАТА, МАТКА, АНАТОМ"
    },
    "1367": {
        "question": 1367,
        "answer": "ТОПОР, ТРАП, РОТА, ОПОРА, ТРОП, ПРАХ, ХРАП, ПОТРОХА, ПОРА, ПОРТ, ТОРА, ТРОПА, ОПОР, ОХРА, ОХОТА"
    },
    "1368": {
        "question": 1368,
        "answer": "АРКА, КАРА, КАРТА, АКТ, РАК, ФАКТ, ФАРА, КАРАТ, ФРАКТАЛ"
    },
    "1369": {
        "question": 1369,
        "answer": "КРОШЕВО, КРОВ, ШОК, РЕВ, ВЕРШОК, ВЕКО, КОВШ, КОВЕР, ВОР, ЕВРО, ШОВ, ВЕК"
    },
    "1370": {
        "question": 1370,
        "answer": "ПАРЕНИЕ, ПЕНА, ПАРИ, ПИР, РЕПА, НЕРПА, ПИАР, ПЕРИНА, ПАН, ПАР, ПЕНИЕ"
    },
    "1371": {
        "question": 1371,
        "answer": "КОРЫТО, РОКОТ, КРОТ, ОТРЫВ, ВОР, ТОК, РОТ, КРОВ, ОКО, КОРТ, КОТ, РЫВОК, ОТРОК, ОТРЫВОК, ВОРОТ"
    },
    "1372": {
        "question": 1372,
        "answer": "КАПЛЯ, ПАКЛЯ, КОН, КОПНА, ПАЛ, ПОЛ, КЛАН, ПЛАН, ПОЛК, ЛАК, ПОЛКА, ПАН, КОЛ, ПОЛЯНКА"
    },
    "1373": {
        "question": 1373,
        "answer": "АКР, ВАР, АРКА, КВАЗАР, ЗАВАРКА, ВАРКА, АРА, РАК, ВАЗА"
    },
    "1374": {
        "question": 1374,
        "answer": "КЛИЧ, ОЛИВКА, ВАЛОК, ЛИК, ВАЛ, ОЧКИ, ВИЛОЧКА, ВАЛИК, ОВАЛ, ВОКАЛ, КИЛО, ВИОЛА, ЛАК, ВОЛК"
    },
    "1375": {
        "question": 1375,
        "answer": "ПОСЫЛКА, САЛО, ЛЫКО, КОСА, ЛОСК, ОСПА, СОПКА, КОПА, ПОЛК, ПОЛКА, ОСКАЛ, ПОЛА, КОЛА, КЛОП, СКОП"
    },
    "1376": {
        "question": 1376,
        "answer": "ВЕС, ВОЛ, ОСЕЛ, ЗЕВ, СЛОВО, ВОЗ, ЛЕВ, СЕЛО, ЛЕСОВОЗ, СЕВ, ЗОВ, ЛОВ, ЗЛО, ЛЕС"
    },
    "1377": {
        "question": 1377,
        "answer": "СТАДО, ТРОС, РОСА, РОСТ, ТОРА, ДАРТС, РОТ, САД, РАДОСТЬ, СОРТ, ТОРС, РОД, РОТА, РАТЬ, ОРДА"
    },
    "1378": {
        "question": 1378,
        "answer": "РЕПА, ПЕРЛ, ПАЛАШ, АРЕАЛ, ЛАПША, ШПАЛЕРА, ПАРА, ШАЛЕ, ШПАЛА, ЛАПА, ЕРАЛАШ"
    },
    "1379": {
        "question": 1379,
        "answer": "ТУРКА, РУКА, КРАН, ТУР, РАК, КУРАНТЫ, ТАНК, АКТ, РЫК"
    },
    "1380": {
        "question": 1380,
        "answer": "РУКА, ГРИФ, ГРАФИК, ФУГА, ИКРА, УГАР, ФИГУРКА, ИГРА, ФРАК, ФРАУ, ГРАФ, ФУРА, КРУГ, РАГУ"
    },
    "1381": {
        "question": 1381,
        "answer": "МАСЛО, ПИЛА, ЛИПА, СОПЛО, ЛИСА, СМОЛА, ЛИПОСОМА, СОПЛИ, ПОЛИС, СЛОМ, ПОСОЛ, ПОЛА, ОСПА, СИЛА, САЛО"
    },
    "1382": {
        "question": 1382,
        "answer": "ДЕД, ЛИГА, ЛАД, ЕЛЬ, ГИД, АЛЬДЕГИД, ЛАГ, ДАЛЬ, ЕДА, ЛЕД, ИГЛА, ИДЕАЛ"
    },
    "1383": {
        "question": 1383,
        "answer": "ВОЛОНТЕР, ЛОРНЕТ, ЛЕВ, ВОРОТ, НЕРВ, РОТ, ЛЕТО, ТЕЛО, ТОН"
    },
    "1384": {
        "question": 1384,
        "answer": "ЭРА, ПОТ, ТРОП, ОПОРА, ЭТАП, ТРАП, РАПОРТ, РОТА, ТОРА, ОПОР, ПОРТ, РОТ, ПОЭТ, ПОРА, АЭРОПОРТ"
    },
    "1385": {
        "question": 1385,
        "answer": "СТИРКА, СТАРИК, ТАКСИ, СТАРТ, ТРАТА, РИСК, АРТИСТКА, КАРАТИСТ, САТИРА, ИКРА, ТАКТ, КАРТА, ТРАКТ, ИСКРА"
    },
    "1386": {
        "question": 1386,
        "answer": "БРАТ, МЕРА, РАБ, РЕБРО, ТОМ, БАРОМЕТР, АБОРТ, БАР, РОТ, ТЕМА, МЕТРО"
    },
    "1387": {
        "question": 1387,
        "answer": "ИКОНА, РОМАНТИК, КОМАР, КАРТОН, НОРМА, МАРТ, МИКРОН, РОМАН, КИНО, КРОНА, ТАНК, НИТКА, КАМИН, РАТНИК, АКОНИТ"
    },
    "1388": {
        "question": 1388,
        "answer": "ТОМ, ОМЕГА, ГОТ, МАМА, МАГ, ГЕМАТОМА, МАГМА, ГАМ, МАТ, ГАММА"
    },
    "1389": {
        "question": 1389,
        "answer": "УРОН, ПОРОГ, ГЕН, ПЕРО, ОГНЕУПОР, ПОГОН, ГОРЕ, УГОН, УПОР"
    },
    "1390": {
        "question": 1390,
        "answer": "СРОК, ПОЛ, УРОК, РУКА, СОК, ПАР, СКОРЛУПА, КУПОЛ, ПОЛКА, СУП, ЛУК, РУСЛО, СПОР, КУРС, ПОРА"
    },
    "1391": {
        "question": 1391,
        "answer": "ПЕСОК, ОТСЕК, ПОСТ, СЕНО, ТОН, СОН, КОНСПЕКТ, СОНЕТ, КОНЕК, НОС, СТОН, СКОТ"
    },
    "1392": {
        "question": 1392,
        "answer": "ТРАП, АПТЕКА, ПАРК, ТЕРКА, КЕПКА, ПАРТА, КАРТА, КАПТЕРКА, РАКЕТА, ТАПКА, КАРАТ, ПАКЕТ, ПАРА, АРКА, КАТЕР"
    },
    "1393": {
        "question": 1393,
        "answer": "ДОЛЯ, ДОК, КОД, УКЛОН, НУЛЬ, ЛУК, КЛОУН, КОЛДУНЬЯ, ДОН, ДНО, КОН, УКОЛ, КОЛ, КОНЬ"
    },
    "1394": {
        "question": 1394,
        "answer": "МЕТР, КИТ, ГЕРМЕТИК, ГРИМ, КРЕМ, ТИР, ГИК, ТЕРЕМ, ЕРЕТИК, РИТМ, ТРЕК, МИГ, ТИГР, ТИК, МИР"
    },
    "1395": {
        "question": 1395,
        "answer": "ИСПОВЕДЬ, СВОД, ПЕС, ОСЬ, ВИД, ПИВО, СЕВ, ВЕС, ПОДВЕС"
    },
    "1396": {
        "question": 1396,
        "answer": "БРАК, БЛОК, БОК, КАДР, ОБИДА, БАР, РОД, ЛОБ, РАДИО, КОРА, РАБ, ДАР, ЛОДКА, ДРОБИЛКА"
    },
    "1397": {
        "question": 1397,
        "answer": "ЛУК, ЛАК, ОЧАГ, УКОЛ, ЛУГ, КУЛЬ, КОЛЬЧУГА, ЛУЧ, ГОЛ, КОЛ, ЛУКА, ГУЛ, КУЧА, УГОЛ"
    },
    "1398": {
        "question": 1398,
        "answer": "ДРОВА, ПРАВО, ВОДА, ВРЕД, ПЕРО, ВЕДРО, ДЕВА, ВЕРА, ПРАВОВЕД, ВДОВА, ДЕПО, ОПЕРА, ДВОР, ВВОД, ЕВРО"
    },
    "1399": {
        "question": 1399,
        "answer": "ЛИЦО, ЛУК, ЛИК, ОВЦА, ВАЛ, УЛОВКА, УЛИЦА, ЦИКЛ, ВОЛК, КОЛ, ЛАК, ЛУКОВИЦА"
    },
    "1400": {
        "question": 1400,
        "answer": "ОТКОС, СРОК, РОСТ, ОЧКО, ЧАС, СОРТ, СТРОКА, ТОЧКА, ОТРОК, КОСА, СКОТ, РОТА, ТОСКА, СОТКА, ОТСРОЧКА"
    },
    "1401": {
        "question": 1401,
        "answer": "КАРАНДАШ, ШАР, АРКАДА, АКР, ДАН, КАДР, ШАРАДА, ДРАКА, ДАР, АРА, РАК"
    },
    "1402": {
        "question": 1402,
        "answer": "БЕС, ОСПА, ПЕС, САБО, ЗАПАС, ОСА, БАС, ПОЗА, БАЗА, БОЕЗАПАС"
    },
    "1403": {
        "question": 1403,
        "answer": "КЛИНОК, ЛЕС, СЕЛО, КИНО, СКЛОН, ЛЕКСИКОН, СЛОН, КЛОК, СЕНО"
    },
    "1404": {
        "question": 1404,
        "answer": "ДОБРО, РАБ, РОД, БОК, ПАР, КАДР, ПОДБОРКА, ПАРК, БАР, РАК, ПОРА, БРАК, ДАР"
    },
    "1405": {
        "question": 1405,
        "answer": "ОСТРОТА, ОПРОС, ТРОПА, ОТПОР, ОПОРА, СТОПОР, СТАРТ, ПАСТОР, СТРОПА, СПОРТ, ТОПОТ, СТОПА, РОПОТ, ТОПОР, ПРОСТОТА"
    },
    "1406": {
        "question": 1406,
        "answer": "ГЕН, ЦЕНА, МАНЕР, РАМА, РАНА, АНГАР, МАРГАНЕЦ, МЕРА, ГЕРЦ, РАНГ, НАЕМ, АГНЕЦ, АРЕНА, РАНЕЦ, МАНЕРА"
    },
    "1407": {
        "question": 1407,
        "answer": "НОМЕР, РЕМОНТ, ТОН, МОРЕ, ТОНОМЕТР, МОНТЕР, ТОМ, МЕТРО, РОТ"
    },
    "1408": {
        "question": 1408,
        "answer": "ЗОНА, БРОНЗА, РОЗА, ОБОЗ, БОЙ, РОБА, РАЙ, РАЙОН, ЗНОЙ, НОРА, ОЗОН, ОБРАЗ, БАР, НАБОР, РАЗНОБОЙ"
    },
    "1409": {
        "question": 1409,
        "answer": "ИСТОЧНИК, СОТНИК, СКОТ, ТОН, ОЧКИ, СОН, НОСИК, КОТ, НОС, СТОН, ИСТОК, КИНО"
    },
    "1410": {
        "question": 1410,
        "answer": "ОПУШКА, ПОЛ, ШОУ, ЛАК, ПОЛК, ХЛОПУШКА, ЛУК, ШОК, ПУХ, УХО"
    },
    "1411": {
        "question": 1411,
        "answer": "ДОСЬЕ, РОСТ, ТРОС, ОСТЬ, РОТ, СРЕЗ, РЕЗЬ, ДЕРЗОСТЬ, РОД, ОСЕТР, ОСЬ, СОРТ, ТОРС, СЕТЬ"
    },
    "1412": {
        "question": 1412,
        "answer": "МУЖ, ЛАК, МАЯК, ЛУЖА, КАМУФЛЯЖ, МУКА, ЯМА, ФЛЯЖКА, ЛУК, МАК, ЖУК"
    },
    "1413": {
        "question": 1413,
        "answer": "АНТИЛОПА, ПИЛОТ, ЛИПА, ЛАПА, НОТА, ТАЛОН, ОПЛАТА, ПЛАТО, ПИЛА, ЛИАНА, ПЛАН, ОПАЛА, ТОЛПА, ПЛИТА, ПЛАТА"
    },
    "1414": {
        "question": 1414,
        "answer": "ГОД, КОЗА, ВИД, ЗАД, ВИЗА, ЗАВОД, ГВОЗДИКА, ВОЗ, ВОДА, КОД, ДОЗА, ГАЗ"
    },
    "1415": {
        "question": 1415,
        "answer": "ЛАВКА, ОКЛАД, ВОЛК, ЛАДА, ДАВКА, ЛОДКА, ВОЛЯ, КОД, ВОДКА, ДОЛЯ, ВОДА, ВОКАЛ, КЛАД, ВКЛАД, КЛАДОВАЯ"
    },
    "1416": {
        "question": 1416,
        "answer": "СОРАТНИК, СОН, СРОК, КИНО, ИСКРА, НИТКА, СТАРИК, ТАКСИ, ИКОНА, КРОНА, РИСК, ТАНК, ТОСКА, ИСТОК, РОСТ"
    },
    "1417": {
        "question": 1417,
        "answer": "КУСТ, СТУК, ЧАС, КАША, ШУТ, ЧАСТУШКА, КУЧА, ТУЧА, СТУКАЧ, АКТ"
    },
    "1418": {
        "question": 1418,
        "answer": "ПРИМАНКА, МИР, ПАРА, РАНА, ПАРНИК, КАРМАН, ПАНИКА, РАМКА, ПАРК, МИНА, ПАР"
    },
    "1419": {
        "question": 1419,
        "answer": "ФЛАКОН, ФОНЕМА, ФАКЕЛ, КОФЕ, МАЛЕК, ОКЕАН, ЕЛКА, ФЛАМЕНКО, КЛОН, НАЕМ, КЛАН, КЛЕН, НАМЕК, КАФЕ, ЛОМКА"
    },
    "1420": {
        "question": 1420,
        "answer": "РЕЗОНАНС, СОН, САН, СРЕЗ, РОСА, ЗОНА, СЕНО, СЕЗОН, НОС, НОРА, СОР, ОСА, РОЗА"
    },
    "1421": {
        "question": 1421,
        "answer": "ХРАМ, РАМКА, КОРМА, КОРМ, КАРА, КОРА, МАРКА, КОМАР, КРАХ, МРАК, ОМАР, АРКА, МАХОРКА"
    },
    "1422": {
        "question": 1422,
        "answer": "МОЧАЛКА, ЧАЛМА, КОЛА, КОМ, ЛАМА, КАЛАЧ, МОЧКА, ЛОМКА, КОМА, ЛАК, КОАЛА"
    },
    "1423": {
        "question": 1423,
        "answer": "ПАЛ, ЕЛКА, КЛЕШ, ШЕЛК, ПЕШКА, ПАЕК, ЛАК, ЛЕПЕШКА, ШЛАК"
    },
    "1424": {
        "question": 1424,
        "answer": "ФРАНК, РЕКА, АРЕНА, ФАРА, КАРА, КЕРН, КАФЕ, ФАНЕРКА, АФЕРА, АРКА, ФРАК, РАНА, КРЕН, КРАН"
    },
    "1425": {
        "question": 1425,
        "answer": "ЧЕРТ, ЧЕРТА, РАТЬ, ЧЕКА, КАТЕР, АКТ, РЕЧКА, РЕКА, КАРТЕЧЬ, ЧЕК, ТРЕК, РАК, ЧЕТА, АКТЕР, РЕЧЬ"
    },
    "1426": {
        "question": 1426,
        "answer": "ОПРОС, ПОСОЛ, СОР, СОЛО, ПОЛ, РОЙ, ПОЛО, ЛОР, СЛОЙ, СОПЛО, СПОР, ПРОСЛОЙ"
    },
    "1427": {
        "question": 1427,
        "answer": "БОКАЛ, КОБРА, БОЛЬ, КОЛА, КОРЬ, РОБА, РОЛЬ, КОРАБЛЬ, БАРК, БЛОК, ЛАРЬ, КОРА, КРАБ, КОЛБА, БРАК"
    },
    "1428": {
        "question": 1428,
        "answer": "АГЕНТ, ГРАНТ, ПЕНА, ТРАП, ТАПЕР, ГНЕТ, ПАР, ГЕН, РАНГ, ТРЕП, РЕПА, ГРАН, НЕРПА, НЕГА, ТРЕПАНГ"
    },
    "1429": {
        "question": 1429,
        "answer": "ЦИРК, АКР, РИФ, РАЦИЯ, АКЦИЯ, АИР, РАК, ИКРА, ЦИФРА, ФРАКЦИЯ"
    },
    "1430": {
        "question": 1430,
        "answer": "ЖИЛА, ЛЕТ, ЕЛКА, КИТ, ЕЖИК, ЖИЛЕТКА, ЖИЛКА, ЛИК, ЛАК, АКТ"
    },
    "1431": {
        "question": 1431,
        "answer": "ПАЕК, ПИКА, ТИП, АКТ, КИТ, ПИПЕТКА, ПИКЕТ, ПИК, ТИК, ПАКЕТ"
    },
    "1432": {
        "question": 1432,
        "answer": "ДАЛЬ, МИНА, ДАНЬ, МИНДАЛЬ, ЛАД, ЛИНЬ, ДАН, ДЛИНА, ЛЬДИНА"
    },
    "1433": {
        "question": 1433,
        "answer": "РАДИКАЛ, АКРИЛ, КАРА, РАДА, ЛИРА, АРКА, КАРДА, КАДР, ДРАКА, КЛАД, ИКРА, РАК, ЛАДА, ДАР"
    },
    "1434": {
        "question": 1434,
        "answer": "БОЕЦ, ЛУГ, ЛЕГО, БЕГ, ГУЛ, ГОЛЕЦ, ЛОБ, УГОЛ, БОГ, ГОЛ, ГОЛУБЕЦ"
    },
    "1435": {
        "question": 1435,
        "answer": "КАСТА, КВАС, СТАВКА, АКТ, КАТА, СКАТ, ВАТА, КАТ, СВАТ, ТАКСА, ВСТАВКА"
    },
    "1436": {
        "question": 1436,
        "answer": "КОТЕЛ, ОТДЕЛ, КАДЕТ, ОТДЕЛКА, ТЕЛО, ЛЕТО, ЕЛКА, КЛАД, ДЕЛО, ОТЕК, ЛОДКА, ЛЕТА, ОКЛАД, ТОЛК, ТЕЛКА"
    },
    "1437": {
        "question": 1437,
        "answer": "СЛОВО, СЛОН, ОВЕС, СОН, ЛОНО, ОВЕН, ЛЕС, СЕЛО, ВОЛОС, ОСЕЛ, СЕНО, СОЛО, ЛЕВО, НОС, НОВОСЕЛ"
    },
    "1438": {
        "question": 1438,
        "answer": "АКР, МАК, РАМА, АРКА, ФАРА, АРА, РАК, КАРА, МРАК, КАМФАРА"
    },
    "1439": {
        "question": 1439,
        "answer": "КЛЕВ, ВАЛ, ЕЛКА, АКТ, ВЕК, ЛЕВ, ВЕТКА, ЛАК, ЛЕТА, КЛЕВЕТА"
    },
    "1440": {
        "question": 1440,
        "answer": "ТИП, ПИЛОТ, КЛИН, КИНО, ПЛОТ, ПОЛК, ПИТОН, ПЛОТНИК, ТОНИК, ТОПИК, ПИЛОН, КЛОП, ТОЛК, ТОН, ПОЛ"
    },
    "1441": {
        "question": 1441,
        "answer": "АПОКРИФ, ПИАР, ПИКА, ПИК, РАК, КОРА, ПАР, ПОРА, ПИР, ПАРИ, КОПА, ФРАК, ИКРА, ПАРК"
    },
    "1442": {
        "question": 1442,
        "answer": "КОЛЛЕГА, ЕЛКА, ЛАК, ГОЛ, ЛЕКАЛО, ГАЛЛ, ЛЕГО, КОЛА, КОЛ"
    },
    "1443": {
        "question": 1443,
        "answer": "ЛАПА, ОВАЛ, ПОЛ, ВАЛ, ПОЛА, ХВАЛА, ПЛАВ, ПОХВАЛА, ПАЛ, ВОЛ, ЛАВА"
    },
    "1444": {
        "question": 1444,
        "answer": "КРАЖА, ВЕРА, АРКА, ЖАР, ВЕК, ВАРЕЖКА, ЖАРА, КАРА, РЕКА, РЕВ, РАК"
    },
    "1445": {
        "question": 1445,
        "answer": "ФЛОТ, ФОН, ЛЕТО, ЛОТ, ФЕНОЛ, ЛЕН, ТЛЕН, ТЕЛЕФОН, ТЕЛО, ФОЛ, ЛЕТ, ФЕН, ТОН"
    },
    "1446": {
        "question": 1446,
        "answer": "УБОРНАЯ, УРНА, УБОР, БАРОН, УРОН, НАБОР, БУРЯ, БУРА, РОБА, БАЯН, БАР, УРАН, РУНА, БАНЯ, НОРА"
    },
    "1447": {
        "question": 1447,
        "answer": "СОН, СНОС, ПРОСО, СПОНСОР, СОР, СПРОС, НОС, ОПРОС, СПОР"
    },
    "1448": {
        "question": 1448,
        "answer": "ЗОВ, ЗОЛА, ВАЛ, ДОЗА, ЗЛО, ЛОЗА, ЗАД, ЗАВОД, ВОДОЛАЗ, ОВАЛ, ВОДА, ЗАЛ, ВОЗ, ОДА, ЛАД"
    },
    "1449": {
        "question": 1449,
        "answer": "ЛЕС, ЛЕТО, БЕС, СТОЛ, ОБЕТ, ОСЕЛ, ОТЕЦ, ТЕЛО, ОБЛЕТ, ЛОБ, БОЕЦ, СЕЛО, БОЛТ, СТОЛБЕЦ"
    },
    "1450": {
        "question": 1450,
        "answer": "МЕЧ, ДОН, МОДА, ЕДА, ДОМ, ЧАДО, АНОД, ЧЕМОДАН, МЕНА, МЕД, ДНО, НАЕМ, МАЧО, ДЕМОН"
    },
    "1451": {
        "question": 1451,
        "answer": "УХАБ, КУБ, УХА, БАНК, НАУКА, БУХАНКА, БАНКА, БАК, БУК, ХАН"
    },
    "1452": {
        "question": 1452,
        "answer": "ПОРА, ДЕЛО, ПЕРО, ОРЕЛ, ЛЕД, ЛЕОПАРД, ПОЛЕ, ПОЛ, ОПЕРА, РОД, ПЛОД"
    },
    "1453": {
        "question": 1453,
        "answer": "ВЕКТОР, ВЕК, ЕВРО, РОТ, КОРТ, КРОВ, ВЕТЕРОК, КОВЕР, ОТЕК, КОТ, КРОТ, ВЕЕР, ТРЕК, ВЕКО"
    },
    "1454": {
        "question": 1454,
        "answer": "РЫБАЧКА, БАРАК, ЧАРКА, КРАБ, АРКА, ЧАРЫ, КАРА, РЫБКА, ЧАКРА, АРБА, РЫБАК, АРЫК, БРАК, БАРКА"
    },
    "1455": {
        "question": 1455,
        "answer": "ТОСТ, КОСА, СКОТ, СОТКА, ТОСКА, ОСТАТОК, ОТКОС, ОТТОК, ОТКАТ, СКАТ, ТАКТ, ОСОКА"
    },
    "1456": {
        "question": 1456,
        "answer": "КУРС, СУК, РАК, ПАС, ПАРУС, ПАР, РУКА, СПА, КАП, ПУСК, СУП, СПУСК, ПАРК, ПРУССАК"
    },
    "1457": {
        "question": 1457,
        "answer": "ПОЛОЧКА, ЛАК, ПОЛК, ОКО, ПОЛ, КОПА, ОЧКО, ПЛАЧ, ПОЧКА, ОКОП, КОЛ, КЛОП, ПОЛО, ПОЛА"
    },
    "1458": {
        "question": 1458,
        "answer": "ВЫРУБКА, РАБ, БРАК, КУБ, РЫБАК, БЫК, КРАБ, БУКВА, РУКАВ, РЫБА, РАК, РУКА, БАК, БАР, БУК"
    },
    "1459": {
        "question": 1459,
        "answer": "ОКО, ТЕНТ, КОТ, ОКНО, ЕНОТ, ТОК, КОН, ТОН, ОТЕК, ОТТЕНОК"
    },
    "1460": {
        "question": 1460,
        "answer": "ФРАНК, ИКРА, ФОН, КИНО, РОК, НОРА, КРОНА, ФРАК, ФОНАРИК, РАК, ФОРА, ИОН, КОРА, ИКОНА, КРАН"
    },
    "1461": {
        "question": 1461,
        "answer": "КАДР, САД, АРАК, КРАСА, РАСА, КАРДА, АРКА, ДАР, РАДА, КАРА, ДРАКА, ЭСКАДРА"
    },
    "1462": {
        "question": 1462,
        "answer": "ПОРОК, КОПИ, ПИР, ПОКОИ, ЖИР, ОКО, ОКОП, ПИРОЖОК, РОЖОК, ПИК, КОРЖ, ОПОР, РОК"
    },
    "1463": {
        "question": 1463,
        "answer": "ОКОП, ПОМОЛ, КОМ, ПОЛКА, ПОЛ, КОПА, ПОЛОМКА, ЛОМКА, КЛОП, ПОЛК, ПОЛА, ОКО"
    },
    "1464": {
        "question": 1464,
        "answer": "ПЛАЧ, ОСПА, ПОЛ, ОСА, САЛО, ПАЛАС, ОПАЛА, ПОЛЧАСА, ПОЛА, ПАС, ЧАС, ПАЛ, ЛАПА, ПАЛАЧ"
    },
    "1465": {
        "question": 1465,
        "answer": "КОРА, РАМКА, КАРА, КОМ, МРАК, КОМАР, КРАМОЛА, МАРКА, ЛОМКА, РАК, КОРМА, АРКА, ЛАК, КОРМ"
    },
    "1466": {
        "question": 1466,
        "answer": "МАРИНАД, ДАМА, ДАН, МИР, РАНА, МИНА, РАМА, ДРАМА, ДАР, РАДА"
    },
    "1467": {
        "question": 1467,
        "answer": "ДЕКАБРЬ, БРАК, БАР, ЕДА, КЕДР, КРАБ, РЕДЬКА, РЕКА, БАК, БЕДА, РАК, КАДР, БРЕД, РАБ, ДАР"
    },
    "1468": {
        "question": 1468,
        "answer": "ТРЕК, ТРАК, РЕШКА, АКТЕР, КАТЕР, РЕШЕТКА, ТЕРКА, ШАТЕР, ШТРЕК, КАРЕ, РЕКА"
    },
    "1469": {
        "question": 1469,
        "answer": "КЛАВИША, ШКАЛА, ЛАВАШ, ЛАВА, ШКИВ, ШАКАЛ, ВАЛИК, ВИЛКА, ШКВАЛ, ШЛАК, КАША, ЛАВКА"
    },
    "1470": {
        "question": 1470,
        "answer": "ШУТКА, УТКА, АКТ, ШТУКА, ТУША, КУШ, ШУТ, ТУШКА, КУШЕТКА"
    },
    "1471": {
        "question": 1471,
        "answer": "КОРОБ, УРОК, БОК, ОКО, УБОР, ОБРУБОК, УКОР, БОР, ОБРОК"
    },
    "1472": {
        "question": 1472,
        "answer": "ПОЛ, ЛОСЬ, ПРОСО, СОЛЬ, ПОСОЛ, РОЛЬ, ПОРОСЛЬ, ОПРОС, СОПЛО, СПОР, СОЛО, ОСЬ"
    },
    "1473": {
        "question": 1473,
        "answer": "ТОН, КОТ, НОТКА, АКТ, ТАНК, КОНТАКТ, ТОК, ТАКТ, КАНТ, КАТОК, ОТКАТ"
    },
    "1474": {
        "question": 1474,
        "answer": "ПОЕЗДКА, ДОЗА, ОДА, ПОЕЗД, КОД, ЕЗДА, ЗАД, ДОК, КОЗА, ДЕЗ, ПОЗА, ЕДА, ПОКАЗ, ПАЕК"
    },
    "1475": {
        "question": 1475,
        "answer": "ШАТЕН, ШУТКА, ТАНК, ШТУКА, КАНТ, КАШНЕ, ШУТ, ТУШКА, КНУТ, УТКА, ТУША, НАТЕК, АКТ, ШАТУН, ТУШЕНКА"
    },
    "1476": {
        "question": 1476,
        "answer": "СЕТ, ЧАС, ЧАТ, УЧАСТИЕ, ТУЧА, СУЕТА, СЧЕТ, УЧЕТ, АУТ, ТЕС"
    },
    "1477": {
        "question": 1477,
        "answer": "ИСКРА, ИСК, СРОК, РОСА, КОРА, СОВКА, СВОРА, РИСОВКА, ВИСОК, ОКРАС, КОСА, РИСК, ИКРА, СИВКА, СОВА"
    },
    "1478": {
        "question": 1478,
        "answer": "ТОЛПА, ПАН, ТОН, ПЛОТ, ПЛАТО, ТАЛОН, ПОЛ, ПОТ, ПЛАН, НОТА, ТАНЦПОЛ"
    },
    "1479": {
        "question": 1479,
        "answer": "ОСЬ, ПОТ, СТОП, СЕТЬ, СТЕПЬ, ПОЧЕСТЬ, ЧЕСТЬ, СОТЕ, ОПТ, СЕТ, ПОЧЕТ"
    },
    "1480": {
        "question": 1480,
        "answer": "ШУМОВКА, ШОВ, КУМА, УШКО, МУКА, КОВШ, КОМА, ШУМ, МАКО"
    },
    "1481": {
        "question": 1481,
        "answer": "ПОЛОВИК, КЛОП, КЛИП, ПЛОВ, ОКОП, ПОКОИ, ВОЛОК, ПОЛИВ, ПОЛК, КИЛО, ПОЛ, ПИВО, ПОЛО, ВОЛК"
    },
    "1482": {
        "question": 1482,
        "answer": "ПИТОН, ПАНИ, ПОНИ, ТИНА, ДНО, АНТИПОД, ПАТИО, ПИОН, НОТА, ТИП, АНОД"
    },
    "1483": {
        "question": 1483,
        "answer": "АРКА, МАРАЛ, ЛАМА, ЛАК, АКР, РАМКА, МРАК, КАРА, АРА, МАК, КАРМА, РАК, МАРКА, КАЛЬМАР"
    },
    "1484": {
        "question": 1484,
        "answer": "РОД, ЖАР, КАДР, ОКО, ДОК, ОРДА, РАК, РОЖОК, КОРА, ДАР, КОДА, РОК, КОЖА, КОД, ДОРОЖКА"
    },
    "1485": {
        "question": 1485,
        "answer": "ЩЕПОТКА, ЩЕТКА, ТЕЩА, ПОТЕК, ПАКТ, КАПОТ, ПАЕК, ЩЕКА, ПАКЕТ, ТОПКА, ОТЕК, ЩЕПА, ОПЕКА, КОПА, ЩЕПКА"
    },
    "1486": {
        "question": 1486,
        "answer": "ПИРАТ, ПИКА, ТРАП, КИПА, ПИАР, ПАКТ, КРИК, ПРАКТИК, ПАРК, ПАРИК, КАРП, ПАРИ, ИКРА, ТРАК, КАРТ"
    },
    "1487": {
        "question": 1487,
        "answer": "МАРТ, ТИГР, МИР, МАГ, МАТ, РИС, МАГИСТР, РИТМ, ГРИМ, МИГ, ИГРА, САТИР, ГАМ, ТИР"
    },
    "1488": {
        "question": 1488,
        "answer": "НЕРВ, НИК, ВЕНИК, ВАР, ВЕРА, ВЕНА, ВЕК, ИВА, РАК, РЕВ, ВИНА, РЕКА, ВАРЕНИК"
    },
    "1489": {
        "question": 1489,
        "answer": "ОТКАЧКА, ТАЧКА, КОЧКА, КОТ, КАТА, АКТ, ТОЧКА, КАТОК, КОКА, ТОК"
    },
    "1490": {
        "question": 1490,
        "answer": "ДОК, ПОХОД, КАП, ОКО, ОКОП, ХОДОК, КОПА, ХОД, КОД, ОДА, ПОХОДКА"
    },
    "1491": {
        "question": 1491,
        "answer": "КОТ, УКОР, ТОР, ЯТЬ, УРОК, РОК, КРОТ, РУКОЯТЬ, УТРО, КОРТ, РОТ, ТУЯ, ТОК, ТУР, КОРЬ"
    },
    "1492": {
        "question": 1492,
        "answer": "МИР, КИЛО, КОЛА, ИКРА, ОМАР, КОРА, КОРМА, МОРИЛКА, КОМА, КОМАР, МАКО, МРАК, ЛИРА, РОЛИК, КОРМ"
    },
    "1493": {
        "question": 1493,
        "answer": "КУБАТУРА, РУКА, ТУР, БАК, УТКА, ТРУБА, БРАТ, БРАК, АРКА"
    },
    "1494": {
        "question": 1494,
        "answer": "НЕОЛИТ, ЗАЛ, ТОН, ТЕЛО, ИЗОЛЕНТА, ЗОНА, ЛЕНТА, ЛЕТО, НАЛЕТ"
    },
    "1495": {
        "question": 1495,
        "answer": "СРОК, РАК, МОРЕ, СОК, МЕРКА, ЮМОР, КОРМА, ЮМОРЕСКА, РЮМКА, МЕРА, КРЕМ, КОСА, КОМАР, КОМ, РЕКА"
    },
    "1496": {
        "question": 1496,
        "answer": "ОМАР, ЛИРА, РАМА, ПАРОМ, ПИЛА, ПАРА, ЛАМПА, ПИАР, ПРИМА, ПОЛА, ЛИПА, ЛАПА, ПАРИ, ПОРА, ПИЛОРАМА"
    },
    "1497": {
        "question": 1497,
        "answer": "ПРИМАТ, РИТМ, ПЛАН, ИМПЛАНТ, МАРТ, НАЛИМ, ПИРАТ, ТИРАН, ЛИМАН, МИНА, ПРИМА, АМПИР, МАРЛИН, ПЛИТА, ТРАМПЛИН"
    },
    "1498": {
        "question": 1498,
        "answer": "АВТОР, ТРАВА, ТОВАР, НОТА, ТАНК, РОТА, КРАН, КАРТОН, АВТОКРАН, КАРТА, НРАВ, КОРА, КВОТА, РАНА, КРОНА"
    },
    "1499": {
        "question": 1499,
        "answer": "АРХЕОЛОГ, ГОРА, ГРЕХ, РОГ, ЛАГ, ГОРЕ, ГОРЛО, ХОР, ГОЛ, ЛОГ"
    },
    "1500": {
        "question": 1500,
        "answer": "КРЕВЕТКА, ВАР, РАК, ВЕЕР, ТЕРКА, КВАРК, ВЕТЕР, КАТЕР, ТРЕК, АКТЕР, ВЕК, ВЕРА, РЕВ, ВЕТКА, РЕКА"
    },
    "1501": {
        "question": 1501,
        "answer": "ВИНО, НЕРВ, РОСТ, НОС, ИНВЕСТОР, СВЕТ, ТОН, СОН, РОТ, СОВЕТ"
    },
    "1502": {
        "question": 1502,
        "answer": "ТОМ, СОЛЬ, ОТЕЛЬ, СЕЛО, СЕТЬ, ЛЕТО, МЕСТО, СМЕЛОСТЬ, СМЕСЬ, ТЕЛО, ЛЕС, ОСЬ, СТОЛ, МОСТ"
    },
    "1503": {
        "question": 1503,
        "answer": "РАЙ, ИГРА, БАР, ГРИБ, БАРИЙ, ГЕРБАРИЙ, ГЕРБ, РАБ, РЕГБИ"
    },
    "1504": {
        "question": 1504,
        "answer": "НАМЕК, МЕРА, КРЕМ, МАРКА, АРКА, МРАК, КАРМАН, КАМЕНКА, КРЕМАНКА, АРЕНА, АКР, РАМКА, РЕКА, МАК"
    },
    "1505": {
        "question": 1505,
        "answer": "ПОЛЯРНИК, КЛОН, ПОЛ, ПОЛК, КЛИН, КОПИЯ, ПИК, КИЛО, ЛИК, КЛОП, КИНО"
    },
    "1506": {
        "question": 1506,
        "answer": "ЭТАЖЕРКА, ЭТАЖ, РАК, КАТЕР, КАРТА, КРАЖА, ЭРА, ЖАР, АКТ, РЕКА, АКТЕР"
    },
    "1507": {
        "question": 1507,
        "answer": "АТОМ, НОТКА, БАНК, БАТОН, БАТМАН, КАНАТ, ОБМАН, БАНКОМАТ, МАТКА, КАБАН, ТАБАК, ТАНК, БАНКА, НОТА, АНАТОМ"
    },
    "1508": {
        "question": 1508,
        "answer": "ТИНА, АИСТ, РИС, РАСА, ТРАНС, САНИ, АСТРА, СТРАНА, СТРАНИЦА, СТАН, ТАРА, ТИРАН, НАСТ, РАНА, САТИРА"
    },
    "1509": {
        "question": 1509,
        "answer": "ПОЛК, ПИЛА, ТОЛПА, ТИП, ПОЛА, КЛОП, КОПА, ПОЛКА, ПОЛИТИКА, ПЛИТА, ЛИПА, ТОЛК, ПЛОТ, ПИКА, ПОЛ"
    },
    "1510": {
        "question": 1510,
        "answer": "РАЛЛИ, ГИРЯ, ГАЛЛ, ИРГА, РЕГАЛИЯ, ИГЛА, РЕАЛИЯ, ЛИГА, ЛАГ, ИГРА, РИГА, АРИЯ, ЛИРА, АЛЛЕЯ, АЛЛЕРГИЯ"
    },
    "1511": {
        "question": 1511,
        "answer": "ПЕС, РИСК, ПИР, ИСК, ПИРС, СЕРП, ПИК, ПИСК, СИП, РИС, ПЕРЕКИСЬ"
    },
    "1512": {
        "question": 1512,
        "answer": "ПОРА, УДАР, ДОМ, ДУМА, РОД, ПОМПАДУР, ПРУД, ДАР, МОДА"
    },
    "1513": {
        "question": 1513,
        "answer": "ТЕКСТ, ПОСТ, КОТ, КОД, ОТСЕК, ТОК, ПЕС, ПОДТЕКСТ, ПОТЕК, ТЕСТО, СОК, ТОП, ПОТ, ДОК, ПЕСОК"
    },
    "1514": {
        "question": 1514,
        "answer": "ТИП, ПАРТА, ХИТ, ПИР, ПАРА, ПИРАТ, ПАТРИАРХ, ХАТА, ПРАХ, ПАР, ТИР"
    },
    "1515": {
        "question": 1515,
        "answer": "СОВЕТ, ВЕНОК, ИСТОК, ВИТОК, ВИСОК, СОТНИК, СОВЕТНИК, СВИТОК, НОСИК, ОТСЕК, ТОНИК, ВЕСТНИК, ВЕНИК, ТОКСИН, ВИКОНТ"
    },
    "1516": {
        "question": 1516,
        "answer": "РОКОТ, ЛОКОН, РОЛЬ, ТРОН, ОНКОЛЬ, ЛОТОК, КОНЬ, КОНТРОЛЬ, ТОЛК, ОКНО, НОЛЬ, КОЛЬТ, ОТРОК, ЛОКОТЬ, КОРОЛЬ"
    },
    "1517": {
        "question": 1517,
        "answer": "ВЕТКА, ВИНО, ВЕК, ТОН, АКТИВ, ТАНК, ОКЕАН, АКОНИТ, ВИНОТЕКА, ВОИН, КАТИОН, АКТ, ВИНА, КИНО, ИКОНА"
    },
    "1518": {
        "question": 1518,
        "answer": "ИКРА, РАНА, ДАР, КАНАЛ, КЛИН, КРАН, РАДИКАЛ, КАЛАНДР, ДЛИНА, АРКА, КАДР, РАК, ЛИРА, КЛАН, КАРДИНАЛ"
    },
    "1519": {
        "question": 1519,
        "answer": "СЕЛО, ПОЛЕ, СОК, ПОЛ, ИСК, ПЕС, ПОЛК, ЛЕС, ЕЖИК, ПЕСКОЖИЛ"
    },
    "1520": {
        "question": 1520,
        "answer": "ОСЕТР, ЕВРО, РОСТ, СРЕЗ, СТВОР, СОРТ, ЗВЕРСТВО, ТРОС, ОТВЕС, ВВОЗ, ОТРЕЗ, ВЗОР, ОТСЕВ, СВЕТ, СОВЕТ"
    },
    "1521": {
        "question": 1521,
        "answer": "СЕМЯДОЛЯ, ДОМ, СЕДЛО, ЛОМ, МЕЛОС, ЛЕС, СЛЕД, ДЕЛО, МЯСОЕД, ДОЛЯ, МЕД, СЕЛО, МЕЛ, ЛЕД, МЯСО"
    },
    "1522": {
        "question": 1522,
        "answer": "БЫТ, БРАТ, БАР, РОГ, БОГАТЫРЬ, РАБ, АБОРТ, БОР, ТОР, БОГ, РОТ"
    },
    "1523": {
        "question": 1523,
        "answer": "БОКАЛ, ЛОБ, БРАК, БЛОК, КРАБОЛОВ, КОРОБ, ОБВАЛ, БОК, ВОЛК"
    },
    "1524": {
        "question": 1524,
        "answer": "НАСЛЕДИЕ, ДЛИНА, СЕНИ, СИЛА, ДЕСНА, ЛЕС, ЛЕДИ, СЛЕД, САНИ, СЕДАН, ИДЕАЛ, САД"
    },
    "1525": {
        "question": 1525,
        "answer": "МИР, МИГ, ЯМА, ИГРА, МИГРАЦИЯ, ИМЯ, МАГ, ГРИМ, АРМИЯ"
    },
    "1526": {
        "question": 1526,
        "answer": "ЛИМОНКА, ПИЛА, ПОЛК, МИНА, ЛОМКА, КЛИН, ИКОНА, ЛИМОН, КИНО, ЛИПА, ПОЛКА, ПЛАН, КЛАН, ПАЛОМНИК, КАМИН"
    },
    "1527": {
        "question": 1527,
        "answer": "СТОЛИК, СОЛИСТ, ИСТОК, ОСКАЛ, ИКОТА, ТОСКА, КЛАСС, СОЛИСТКА, СОТКА, СЛИТОК, СИЛОК, ОСЛИК, КИСЛОТА, ТАКСИ, ЛИСТОК"
    },
    "1528": {
        "question": 1528,
        "answer": "ТИАРА, АРЕСТ, ИГРА, САТИР, ТАРА, РИС, АИСТ, СЕРА, СИГАРЕТА, ТИР, ТИГР, САГА, РАСА, ТРИАС, АСТРА"
    },
    "1529": {
        "question": 1529,
        "answer": "ЛОКОН, ОЧКО, КЛИН, ОКНО, МОЛОЧНИК, ОЧКИ, ЛИМОН, ЛОНО, КИНО"
    },
    "1530": {
        "question": 1530,
        "answer": "МЕТАФОРА, МЕТР, МАРТ, АФЕРА, РАМА, ФЕРМА, МЕТРО, МОРЕ, ТЕМА, РОТА, АТОМ, ФОРМА, ФАРА, МЕРА, АОРТА"
    },
    "1531": {
        "question": 1531,
        "answer": "МАВЗОЛЕЙ, ЗАЛОМ, ЛЕВ, ЗОЛА, МОЙВА, ЛОЗА, ВЗЛОМ, ЗЛО, ОВАЛ, ОМЕЛА, МАЙ, ЗМЕЙ, МОЛВА, ЗАЛ, ЗАЕМ"
    },
    "1532": {
        "question": 1532,
        "answer": "КАРМАН, МАРКА, КАЗНА, РАМКА, ЗНАК, ЗАМИНКА, ЗИМА, МИНА, КАРМАЗИН, РАЗМИНКА, НАКАЗ, КАМИН, АРКАН, РАНА, КАРНИЗ"
    },
    "1533": {
        "question": 1533,
        "answer": "РОД, ДОН, ЭРА, АНОД, ДРАКОН, КОРА, КАДР, ЭНДОКАРД, ЭКРАН, ДАР, ДНО, КРАН, НОРА, ОРДА, НАРОД"
    },
    "1534": {
        "question": 1534,
        "answer": "РОЛИК, ИКОНА, КРОНА, ОРЕЛ, НОРКА, КРАН, ОКЕАН, РЕКА, АРЛЕКИНО, КОРАН, ЛАРЕК, АКРИЛ, ЛИКЕР, ЕЛКА, КИНО"
    },
    "1535": {
        "question": 1535,
        "answer": "КЕДР, ОРДЕН, КРОТ, РОДНИК, КИНО, КОНДИТЕР, ТРЕК, КОРТ, РОД, ТРОН, КРЕДИТ"
    },
    "1536": {
        "question": 1536,
        "answer": "ПАРОДИСТ, СПОРТ, СПОР, СТАДО, РОТА, ПОСТ, ПОРА, РАДИО, РОСТ, СПИРТ, СОРТ, ТРАП, ПОРТ, СИРОТА, ТРОПА"
    },
    "1537": {
        "question": 1537,
        "answer": "АТЕИСТ, ПЕТИТ, СТЕП, ГИПС, АИСТ, ПЕС, ТИП, СЕТ, ТЕСТ, СПАГЕТТИ"
    },
    "1538": {
        "question": 1538,
        "answer": "МЕРЗЛОТА, РАЗМЕТ, ТЕЛО, ТОМ, ЗАЛ, МЕТЛА, РОТ, МЕРА, РАЗЛОМ, МЕТРО"
    },
    "1539": {
        "question": 1539,
        "answer": "ПАКЕТ, ЧИТКА, ПТИЧКА, НАЧЕТ, НАТЕК, ПЕНКА, ПИНЕТКА, ПТЕНЧИК, ПЕЧАТНИК, ПЕЧКА, НИТКА, ПЕКАН, ПИКЕТ, ЧЕКАН, ЧЕТКИ"
    },
    "1540": {
        "question": 1540,
        "answer": "БОГ, РАБ, НЕБО, ГЕН, ОРГАН, БАР, РЕГИОН, РОГ, ИГРА, НОГА, АБОРИГЕН"
    },
    "1541": {
        "question": 1541,
        "answer": "КАКТУС, СКУКОТА, КУСОК, АКТ, СОК, КУСТ, КОТ, ТОСКА, СТУК, ТОК"
    },
    "1542": {
        "question": 1542,
        "answer": "СЕРА, СРАМ, ЕЛЬ, МАРСЕЛЬ, ЛЕС, РЕЛЬСА, МЕРА, МЕЛ, МЕЛЬ"
    },
    "1543": {
        "question": 1543,
        "answer": "ИСК, РИСК, КАФЕ, ИСКРА, СЕКИРА, ФРЕСКА, ФРИКАСЕ, ИКРА, СФЕРА, КЕФИР"
    },
    "1544": {
        "question": 1544,
        "answer": "ПОЛА, ПОТ, ЛОТО, ПЛОТ, ПАТОЛОГ, ПОЛО, ПОЛ, ТОЛПА, АПОЛОГ"
    },
    "1545": {
        "question": 1545,
        "answer": "ПАН, ПИНТА, ТИП, ТИНА, ПИТАНИЕ, АНТ, ПАТ, НАИТИЕ, ПЕНА"
    },
    "1546": {
        "question": 1546,
        "answer": "ОСА, СОР, РОК, РАК, ОСКАЛ, ОКРАС, ЛЕСКА, КРЕСАЛО, РЕКА, СРОК, ЛОР, АКР, КРЕСЛО, КОЛ, ЛАРЕК"
    },
    "1547": {
        "question": 1547,
        "answer": "ОШЕЙНИК, КИНО, ШОК, ШЕЙК, ИОН, НИК, КОН, ШИК, ШИНОК, ИНЕЙ, КИЙ"
    },
    "1548": {
        "question": 1548,
        "answer": "ЛАД, ЛАК, ЛИТКА, КИТ, ТИК, АЛЬТ, КАТ, АКТ, КЛАД, ЛИК, КЛАДЬ, ДАЛЬ, ТАЛЬК, ДАКТИЛЬ"
    },
    "1549": {
        "question": 1549,
        "answer": "ГЕНОМ, ТАНГО, АГЕНТ, ГНЕТ, НОГА, ТЕМА, НЕГА, АТОМ, МЕНА, НОТА, МЕТАН, НАЕМ, ГНОМ, ОМЕГА, МАГНЕТО"
    },
    "1550": {
        "question": 1550,
        "answer": "ПРАЛИНЕ, ПЛЕН, ЛЕПРА, ЛИПА, НАЛЕП, ПИР, ЛЕН, НЕРПА, ПЕНАЛ, ПЛАН, ПЕРИЛА, ПИЛА, ПАН, ПАР, ПЕНА"
    },
    "1551": {
        "question": 1551,
        "answer": "ЛОТЕРЕЯ, ОРЕЛ, ЛЕЕР, ТОЛ, ЛОТ, РЕЯ, ТОР, ЛОР, ТЛЯ, ЛЕТО, ЛЕТ, РЕЛЕ, ТЕЛО, РОТ"
    },
    "1552": {
        "question": 1552,
        "answer": "СТЕНА, СТАН, АНАПЕСТ, СТЕП, ПАС, ПЕС, СЕТ, ПАН, СЕНАТ, САН, ПАТ, ПЕНА, СПА, НАСТ, ТЕС"
    },
    "1553": {
        "question": 1553,
        "answer": "САЗ, УКАЗ, СУК, СКАЗ, ЗАКУСКА, СКАЗКА, УЗА, САК, АЗУ, КАЗАК"
    },
    "1554": {
        "question": 1554,
        "answer": "ОТКАЗ, ЗЛО, КОЗА, КОТ, ТОЛК, ЛАКТОЗА, ЗАЛ, ТОК, АКТ, ЗАКАТ"
    },
    "1555": {
        "question": 1555,
        "answer": "РИТМ, МИР, МАЦА, МАРТ, МАТРИЦА, ТАРА, МАТ, РАМА, ТИАРА"
    },
    "1556": {
        "question": 1556,
        "answer": "БУТАФОР, ТРУБА, ФРАУ, РОТ, АБОРТ, БРАТ, БАР, УТРОБА, ТУР, РОТА, БОРТ, УТРО"
    },
    "1557": {
        "question": 1557,
        "answer": "ВОЗ, ИВА, ВИНО, НИЗ, ВИНА, ВАЗОН, НОВИЗНА, ВОИН, ИОН, ЗОВ, ЗОНА, НАВОЗ"
    },
    "1558": {
        "question": 1558,
        "answer": "ТИП, ТРЕП, ПИРС, СЕРП, ТРИЦЕПС, ПИР, ИСТЕЦ, ПЕС, СПИРТ"
    },
    "1559": {
        "question": 1559,
        "answer": "ПЛАКАТ, ПЛАТА, АПТЕКА, ПАКТ, ЛАПА, ЛЕТ, ЛЕТА, ПАЛЕТКА, ЕЛКА, ПАЕК, ПАЛКА, ЛАК, ПАКЕТ, АКТ"
    },
    "1560": {
        "question": 1560,
        "answer": "СЕРП, РЕПС, ВЕС, СЕВЕР, ПЕРЕВЕС, ПЕРЕСЕВ, ВЕЕР, ВЕРЕС, ПЕС, ПЕРС"
    },
    "1561": {
        "question": 1561,
        "answer": "САРАФАН, РАНА, ФАН, РАСА, САН, ФАРС, АСАНА, ФАС, ФАРА"
    },
    "1562": {
        "question": 1562,
        "answer": "ТОР, ЧАН, ЧЕРТ, АРТ, ТРОН, РОТА, ЧЕРНОТА, НОТА, РОТ, ЧАТ, НОРА, ТОН, ЧЕРТА"
    },
    "1563": {
        "question": 1563,
        "answer": "ФАРАД, АРФА, ДАН, РАНА, РИФ, РАФИНАД, ФАРА, ДАР, РАДА"
    },
    "1564": {
        "question": 1564,
        "answer": "КРАЙ, РЕКА, КАРЕ, РАК, КОК, РЕЙ, КРОЙКА, КОРЕЙКА, КОКА, РОК, АКР, РАЙ, РОЙ, КОРА, КОЙКА"
    },
    "1565": {
        "question": 1565,
        "answer": "ЛОБ, ОЛИМП, ПИР, БРОМ, ЛИМБ, ПОЛ, БОР, МИР, ПЛОМБИР, РОМБ"
    },
    "1566": {
        "question": 1566,
        "answer": "АКТ, СЕТ, ТЕКСТ, СЕКТА, КАСТЕТ, ЭСТЕТКА, ТЕСТ, СЕТКА, КАТ, ТАКТ"
    },
    "1567": {
        "question": 1567,
        "answer": "ЛАТЕКС, СЕКТА, ПЛЕТКА, ПЛАСТ, ПЛЕСК, ЕЛКА, ПАКТ, ПАКЕТ, ЛЕСКА, СКЛЕП, СЕТКА, ПАЕК, АСПЕКТ, СКАТ, СПЛЕТКА"
    },
    "1568": {
        "question": 1568,
        "answer": "СОЛОДКА, КОСА, КОЛОДА, СОДА, ЛОДКА, ЛОСК, ОКЛАД, САД, СОКОЛ, СОЛО, САЛО, КОЛА, КЛАД, СКЛАД, ДОСКА"
    },
    "1569": {
        "question": 1569,
        "answer": "БРАК, БРАТ, КРАБ, АУРА, РУБКА, УТКА, БАРАК, ТАБАКУР, РУКА, КАРТА, ТАРА, КАРА, АРКА, ТРУБА, ТАБАК"
    },
    "1570": {
        "question": 1570,
        "answer": "ПОМОЛКА, ЛОМКА, ПОЛКА, КЛОП, ОКОП, ЛАК, ПОЛО, ОКО, ПОЛК, ПОЛА, КОМ, ПОМОЛ, ПОЛ, ПОЛОМКА, КОПА"
    },
    "1571": {
        "question": 1571,
        "answer": "ТАПЕР, АМПЕР, ПАР, МАТ, ТЕМПЕРА, ТЕРЕМ, АРТ, ПАТ, МЕРА"
    },
    "1572": {
        "question": 1572,
        "answer": "ВОКАЛ, ВАЛОК, ЛУК, ВАКУОЛЬ, ВАЛ, ВОЛК, ВУАЛЬ, КОВАЛЬ, УЛОВКА"
    },
    "1573": {
        "question": 1573,
        "answer": "МЕЛОС, ЛОМ, МОРЕ, ЛЕС, ОРЕЛ, СОЛЕМЕР, МЕЛ, ОСЕЛ, СЕЛО"
    },
    "1574": {
        "question": 1574,
        "answer": "МАНИОК, МИСКА, СОНМ, КОСА, МИНА, СНИМОК, ОСИНА, КАМИН, КИНО, ИКОНА, САНИ, НОСИК, САНКИ, КОМА, МОКАСИН"
    },
    "1575": {
        "question": 1575,
        "answer": "ЛЕВ, ИСК, ВЕК, ЛЕС, ВАЛИК, СИЛА, ЛЕСКА, ВИЛКА, ВАСИЛЕК, ЛИСА, ВЕС, КВАС, ВАЛЕК, ЕЛКА, СЛИВА"
    },
    "1576": {
        "question": 1576,
        "answer": "КАГОР, ЖАР, РОЖОК, ОКО, РАК, ОГАРОК, ОЖОГ, КОЖА, ГОРА, АРГО, РОК, КОРА, РОГ, ГОРКА, РОГОЖКА"
    },
    "1577": {
        "question": 1577,
        "answer": "НЕРВ, ДЕВА, ВИНА, ЕДА, ВИД, ВЕНА, ВРЕДИНА, ВРЕД, НЕДРА, ДИВА, ИЕНА, ДАР, НРАВ, ДИВАН, ВЕРА"
    },
    "1578": {
        "question": 1578,
        "answer": "КАРА, РЕКА, КРЕМ, МАРКА, КАРМА, КАМЕРА, МЕРА, МРАК, КАРЕ, МЕРКА, МАМА, АРКА, РАМКА, МАКРАМЕ"
    },
    "1579": {
        "question": 1579,
        "answer": "АКТ, ЛИК, ЧИТКА, КИТ, КАЛАЧ, КАТА, ЧИТАЛКА, КЛИЧ, ЛАК, ТИК, ТКАЧ, ТАЧКА"
    },
    "1580": {
        "question": 1580,
        "answer": "ЗУБАТКА, АБАЗ, УКАЗ, ЗАКУТ, КАТА, ТУБА, БАЗУКА, БАЗА, БАКАУТ, АЗБУКА, ТАБУ, ТАБАК, ЗАКАТ, УТКА, АБАК"
    },
    "1581": {
        "question": 1581,
        "answer": "БАС, БОНСАЙ, БОЙ, ОСА, НОС, САН, БОА, СОН, СБОЙ, САБАЙОН"
    },
    "1582": {
        "question": 1582,
        "answer": "ВОЛ, ВАЛ, ЛОЖЬ, АВТО, ВОЛЬТАЖ, ЛОЖА, ВОЛЬТ, ЛОВ, ЛОТ, ОТВАЛ"
    },
    "1583": {
        "question": 1583,
        "answer": "СКЛЕП, ЛЕС, ПУСК, СУД, УДЕЛ, ПЛЕС, СЛЕД, ПЛЕСК, ПЛЕД, ДУПЛЕКС, УПЕК, ЛЕД, КУПЕ, СПУД"
    },
    "1584": {
        "question": 1584,
        "answer": "ЛЕВ, БАУЛ, ВЕРА, РАБ, БУРЕВАЛ, ВЕРБА, ЛАВР, БАР, БУРАВ, ВАЛ"
    },
    "1585": {
        "question": 1585,
        "answer": "ОКО, САД, СКЛАД, ДОСКА, КОЛОДА, СОК, ЛОДКА, КОД, ДОСОЛКА"
    },
    "1586": {
        "question": 1586,
        "answer": "ПОРТ, НОТА, НАПОР, ТРАП, ПИАР, ПАТИО, АТРОПИН, ПАТРОН, ТРОН, НОРА, ПИРАТ, ПОРА, РОТА, ТИРАН, ТРОПА"
    },
    "1587": {
        "question": 1587,
        "answer": "ВОДА, ВОДКА, КОД, КОДА, ДОК, ОКО, ОВОД, ДАВКА, АВОКАДО"
    },
    "1588": {
        "question": 1588,
        "answer": "САМБУКА, МАСКА, КУМА, КУБ, БАКС, СУК, МУКА, МАК, СУМКА, БАС, БАК, САМКА"
    },
    "1589": {
        "question": 1589,
        "answer": "ГЕН, МЕНА, НЕГА, МАГ, МЕТАН, ТЕМА, ГЕТМАН, МУТАГЕН, ТУМАН, ГНЕТ, НАЕМ, МАТ, АГЕНТ, ГАМ, НУГА"
    },
    "1590": {
        "question": 1590,
        "answer": "УРОК, УКОЛ, ЛУК, ДЕКОР, ЛЕД, ДЕЛО, РОД, РУКОДЕЛ, КРЕДО, КОЛ, ЛОРД, ОРЕЛ, КОД, КРЕОЛ"
    },
    "1591": {
        "question": 1591,
        "answer": "НИТКА, КРАН, КАНТ, РЕКА, КЕРН, ТАНКЕР, ТИНА, КЕРАТИН, НЕКТАР, КАТЕР, ИКРА, ТРЕК, ТАНК, КРЕН, АКТЕР"
    },
    "1592": {
        "question": 1592,
        "answer": "СИЛА, САКС, ИСК, ЛАК, КЛАСС, КЛАССИК, ЛИС, ЛИК, ЛИСА, КЛИК"
    },
    "1593": {
        "question": 1593,
        "answer": "ПОЛ, ОПАЛ, ПИОН, ПЛАН, ПОЛА, ПИЛА, ЛИПОМА, ЛАМПИОН, ЛИМОН, ПАНИ, НАЛИМ, ПОНИ, НОМА, ЛИПА, МИНА"
    },
    "1594": {
        "question": 1594,
        "answer": "ПЕРО, ПЕРШ, ШОК, КРЕП, ШОРЫ, ПЕРЫШКО, ПОКЕР, ШПОР, РОК"
    },
    "1595": {
        "question": 1595,
        "answer": "МАГ, МИФ, РОГ, ГОРА, МИР, ФИРМА, ФОРМА, МИГ, ИГРА, ГРОМ, ИГО, ГРАФ, МИОГРАФ"
    },
    "1596": {
        "question": 1596,
        "answer": "ЛЕС, ДОМ, ЛЕД, ДЫМ, МЕЛОС, ДОМЫСЕЛ, ДЕЛО, МЕД, ЛОМ, СЕДЛО"
    },
    "1597": {
        "question": 1597,
        "answer": "РОД, ПАРК, КАДР, ПИКАДОР, ПАРИК, ПАР, ПОРА, РАДИО, РАК, ДАР"
    },
    "1598": {
        "question": 1598,
        "answer": "ПОСТ, ТЕЛО, КОТЕЛ, ЛЕТО, ПОЛЕТ, ПЕСОК, КОСТЕЛ, ОТПЛЕСК, ОТСЕК, СТОЛ, ПОЛЕ, СЛЕПОК, ТЕПЛО, СЕЛО, СТЕКЛО"
    },
    "1599": {
        "question": 1599,
        "answer": "РЕКА, АРАБЕСК, БРАК, БАКС, КАРА, СЕРА, КРАСА, СКРАБ, АРКА, БАРАК, КРАБ, СКАРБ, РАСА, БАРС, КАБАРЕ"
    },
    "1600": {
        "question": 1600,
        "answer": "СКОТ, ТРЮК, СОРТ, СРОК, РОСТ, КОТ, РОТ, КОСТЬ, ЮРКОСТЬ"
    },
    "1601": {
        "question": 1601,
        "answer": "КОРА, КОРМА, ШОК, МОШКА, КОРМ, КОМАР, ШКАФ, ФОРШМАК, КОШМАР, МРАК, ШАР, МАРШ, РАК, КОШМА, ФОРМА"
    },
    "1602": {
        "question": 1602,
        "answer": "ПЛЕН, ПЕС, ТЛЯ, СЛЕТ, ПЕСНЯ, ЛЕС, ЛЕН, СЕТ, ЛЕТ, ПЕНЯ, СПЛЕТНЯ"
    },
    "1603": {
        "question": 1603,
        "answer": "ПАТОКА, КОПА, КАПОТАЖ, АКТ, ПОТ, ПАТ, КОТ, КОЖА, КАПА, ПАКТ, ТОК, ОПТ, ТОП"
    },
    "1604": {
        "question": 1604,
        "answer": "МАНЕВР, МЕРА, НОРМА, ВОР, МОРЕНА, НЕВРОМА, НОМЕР, МАРЕВО, РОМАН, МАНЕР, РОВ, РЕВ"
    },
    "1605": {
        "question": 1605,
        "answer": "ГРИБ, БАР, ДАР, ДРАГА, БРИГАДА, РАБ, БАРД, ГРАД, ИГРА, ГИДРА"
    },
    "1606": {
        "question": 1606,
        "answer": "ФРАМУГА, ГРАФ, МАГ, РАМА, ФАРА, АМУР, АРФА, АУРА, ГРАФА, ФРАУ"
    },
    "1607": {
        "question": 1607,
        "answer": "ПИКЕТ, ПЕС, КЕПИ, КИТ, КИКС, ТИП, СКИТ, СТЕК, КЕКС, ПИК, ИСК, КИСЕТ, СТЕП, ПИСК, СКЕПТИК"
    },
    "1608": {
        "question": 1608,
        "answer": "АКТОР, КАДР, РОТА, РОД, АКТ, КОРА, КОРДА, ДАР, ОКТАЭДР, РОТ, КАТОД"
    },
    "1609": {
        "question": 1609,
        "answer": "КЛАН, ГОЛ, КЛОН, НЕГА, ГОНКА, АНГЕЛОК, НАЛОГ, КЛЕН, ГЕН, ОКЕАН, ЛЕН, ЕЛКА, КОЛА, НОГА"
    },
    "1610": {
        "question": 1610,
        "answer": "ЕДКОСТЬ, КОД, СЕТЬ, КОТ, ЕДОК, СТОК, СОК, ТОК, ОСЬ, ОТЕК, СКОТ"
    },
    "1611": {
        "question": 1611,
        "answer": "ШПАТЕЛЬ, ЛЕПТА, ЕЛЬ, ЛЕТА, ПЛАТЬЕ, ПЛЕТЬ, ЛЕТ, ШАЛЬ, АЛЬТ, ШТАПЕЛЬ"
    },
    "1612": {
        "question": 1612,
        "answer": "ТРАП, ПАПА, ПАТ, РАПА, ПАРТА, ПАР, ТАРА, ПАРА, АППАРАТ"
    },
    "1613": {
        "question": 1613,
        "answer": "КОФТА, ФОТО, ОФОРТ, КОРА, АКТ, АКТОР, ТОЧКА, ОТРОК, ФАКТ, ОЧКО, КОРТ, РОТ, РОТА, РОКОТ, ФОРТОЧКА"
    },
    "1614": {
        "question": 1614,
        "answer": "СПОРТ, СПОР, ФОТО, ПОСТ, ТРАП, ОПОРА, РОТА, ФОРПОСТ, АПОСТРОФ, ПОРА, ПОРТ, РОСТ, СОРТ, РОТ, ТОПОР"
    },
    "1615": {
        "question": 1615,
        "answer": "КОФЕИН, ТОНИК, КОТ, КИНО, КИТ, ТОН, ФОН, ОКТЕТ, КОФЕ, ТОК, ИОН, НЕОФИТ, КОНФЕТТИ"
    },
    "1616": {
        "question": 1616,
        "answer": "РАУНД, УЖИН, УРНА, ДЖИН, КАДР, РУДА, РАДУЖНИК, УДАР, ИКРА, УРАН, РУКА, КРАН, ДРУЖИНА, ЖАНР, НУЖДА"
    },
    "1617": {
        "question": 1617,
        "answer": "РАЦИЯ, РЯД, ЦЕРКА, РЕКА, РЕДАКЦИЯ, РЕАКЦИЯ, ИДЕЯ, ДАР, ЕДА, АКЦИЯ"
    },
    "1618": {
        "question": 1618,
        "answer": "САН, СТУЛ, АУЛ, САЛАТ, СУЛТАНАТ, САУНА, АУТ, ЛУНА, ТАЛАНТ"
    },
    "1619": {
        "question": 1619,
        "answer": "СТВОРКА, ВОРОТА, СРОК, КВОТА, РОСТ, ВОРОТ, ВОСТОК, ТОВАР, ТРАВОКОС, ОТКОС, ОСТРОВ, СОРТ, АВТОР, ТОСКА, СОАВТОР"
    },
    "1620": {
        "question": 1620,
        "answer": "ГИЕНА, СНЕГ, ГОРЕ, СОН, ОРГАН, РАНГ, ОСИНА, ГОРА, САНИ, СЕНО, АРГОН, НОРА, ИГРА, НОГА, СГОРАНИЕ"
    },
    "1621": {
        "question": 1621,
        "answer": "КУЛАК, ЛУНА, КОК, АУЛ, КОН, УКОЛ, ЕЛКА, ЛАК, КОЛ, КАН, ОКЕАН, ЛУК, АКУЛЕНОК"
    },
    "1622": {
        "question": 1622,
        "answer": "ВИНА, АВАНС, ИСК, САН, НИК, АНИС, КВАС, ВИС, КАН, ИВА, САК, САНИ, САЖА, СКВАЖИНА"
    },
    "1623": {
        "question": 1623,
        "answer": "ПРАВО, ПАРИ, ХОР, ВОР, ПАРА, ПИАР, ПОВАРИХА, ПИВО, ХРАП, ПАР, ПОРА, ПРАХ, ОПРАВА"
    },
    "1624": {
        "question": 1624,
        "answer": "СКОТ, ТОМ, СТОЛ, ОТКОС, ТОЛК, СОКОЛ, КОТ, КОСТЬ, МОСТ, СОЛЬ, ЛОМКОСТЬ"
    },
    "1625": {
        "question": 1625,
        "answer": "КОМ, МИР, РОК, КОРМА, КОРА, МАКРОМИР, КОМАР, МРАМОР, МРАК, МАК, МОР"
    },
    "1626": {
        "question": 1626,
        "answer": "КРУИЗ, КРУГ, КУЗОВ, ВЗОР, УРОК, ВОР, ОКРУГ, УЗОР, ГРУЗ, ИГРОК, ЗВУК, ГРУЗОВИК"
    },
    "1627": {
        "question": 1627,
        "answer": "МИНА, МАНТО, АТОМ, ПИОН, ПИНТА, ТИНА, ПИТОН, МАМОНТ, ПАНТОМИМ, ПИАНО, МИОМА, НОТА, ПАНИ, ПОНИ, ПАТИО"
    },
    "1628": {
        "question": 1628,
        "answer": "ТУР, БАР, ТАБУ, БРУС, СРУБ, БРАТ, СТАТУС, СУБСТРАТ, БАРС, ТРУС, АРТ, БАС, УСТА, РАБ, ТРУБА"
    },
    "1629": {
        "question": 1629,
        "answer": "ГАРАНТ, ТИГР, ГИТАРА, РАНГ, ИГРА, АГНАТ, ТАРАН, ГРАНИТ, ГАРАНТИЯ, АНГАР, РАНА, ТЯГА, ГРАНТ, НАГАР, ТИРАН"
    },
    "1630": {
        "question": 1630,
        "answer": "АЛЧНОСТЬ, САЛОН, ЧАС, СОЛЬ, СТАЛЬ, ЧАСТЬ, СТОЛ, НОЧЬ, СОН"
    },
    "1631": {
        "question": 1631,
        "answer": "ЗУБРОВКА, ЗУБ, ЗВУК, РАК, РУКА, БАР, БОК, ОБРАЗ, ВОР, УРОК, РАБ, БАК"
    },
    "1632": {
        "question": 1632,
        "answer": "ЛУК, ТЯГА, КОТ, УКОЛ, ОТГУЛ, КОЛА, УТКА, КОАГУЛЯТ, УГОЛ, ТОЛК, ЛУКА, ТОК, ЛУГ, ТОГА, ГЛОТКА"
    },
    "1633": {
        "question": 1633,
        "answer": "ГОРА, ГРАФ, ТОРГ, ВРАТА, ГРАФА, АВТОР, ОТВАГА, АВТОГРАФ, ОВРАГ, ОТВАР, ТРАВА, ВРАГ, РОТА, ТОВАР, ФАРА"
    },
    "1634": {
        "question": 1634,
        "answer": "ДЕД, ДЕКА, АКТ, ДЕКАН, ТАНК, ДЕКАДЕНТ, КАНТ, ЕДА, ДАН, КЕТА"
    },
    "1635": {
        "question": 1635,
        "answer": "ПЛАН, САЛЬНИК, ЛИК, САНИ, ПАН, ПАЛ, ИСК, НИК, СПАЛЬНИК, СИЛА, ПИЛА, САН, ЛИПА, ЛАК, ПИК"
    },
    "1636": {
        "question": 1636,
        "answer": "ПЕРО, ТРОП, ТЕРН, МЕТР, ТЕМП, ОПОР, ПОРТ, ПОРТМОНЕ, ТЕРМ, МОРЕ, РОТ, ТРОН, ЕНОТ, ПЕОН, ТРЕП"
    },
    "1637": {
        "question": 1637,
        "answer": "СОСНА, СИНАПС, САТИН, ПОСТ, НОТА, СТОПА, ПИТОН, ПИСТОН, ПАТИССОН, ПАТИО, НАСОС, СТОН, ОСИНА, САНИ, СПИНА"
    },
    "1638": {
        "question": 1638,
        "answer": "ОКНО, ПАРК, ОРГАН, ГОНКА, ПАР, РАНГ, ОПОРА, НОГА, ПОРОГ, ПОРА, ГОРА, КРАН, КОРА, РОГ, ПРОГОНКА"
    },
    "1639": {
        "question": 1639,
        "answer": "КАФЕЛЬ, ФАКТ, ТЕЛКА, ЕЛКА, ТАЛЬК, АЛЬТ, КУЛЬТ, УТКА, ТУФЕЛЬКА, ФАКЕЛ, ЛАФЕТ, КЛЕТЬ, КАФЕ, ЛУКА, ЛЕТА"
    },
    "1640": {
        "question": 1640,
        "answer": "УБОРКА, УРОК, БОК, ЭРА, ЛОБ, КОРА, КЛУБ, БОКАЛ, АЭРОКЛУБ, БАР, УКОЛ, БЛОК, БРАК, РУКА"
    },
    "1641": {
        "question": 1641,
        "answer": "СИЛА, ЛИСА, ЛЕТА, ЛИПА, СЕТЬ, ПЬЕСА, СТИЛЬ, ПИСАТЕЛЬ, ПЛИТА, ПИЛА, ПЛАТЬЕ, АЛЬТ, СТЕПЬ, ЛИСТ, АИСТ"
    },
    "1642": {
        "question": 1642,
        "answer": "МЕРА, ГОРА, ВРАГ, МОЛВА, ОРЕЛ, ЕВРО, ОМЕГА, ГРОМ, ГОРЕ, МОРЕ, ОМЕЛА, ВЕРА, ОВРАГ, ЛАРГО, ВЛАГОМЕР"
    },
    "1643": {
        "question": 1643,
        "answer": "ЩЕДРОСТЬ, СЕТ, ОСЕТР, СОР, РОСТ, ОСЬ, ТОР, РОД, ДОСЬЕ, РОТ"
    },
    "1644": {
        "question": 1644,
        "answer": "СТОЛ, КУСТ, ЛОТОК, СТУК, ОТКОС, КОТ, КУСОК, ЛУК, СОК, СТУЛ, ТОК, ТОЛК, КОЛОС, ЛОСКУТОК, СОКОЛ"
    },
    "1645": {
        "question": 1645,
        "answer": "ПОЖАР, КРАЖА, ПАРК, КОРА, КОЖА, РОД, ПОРА, ЖАРА, ПОДЖАРКА, КАДР, ПАРАД, ПАР, ПАРА, ДАР, ДРАКА"
    },
    "1646": {
        "question": 1646,
        "answer": "ДОКЛЕЙКА, ДЕЛО, ЛАКЕЙ, КЛОК, ЛЕД, ЕДА, КОЛ, КОД, ЕЛКА, КЛЕЙ, ЛОДКА, ЛАК, ОКЛАД, ЛАД, КОЙКА"
    },
    "1647": {
        "question": 1647,
        "answer": "КАРТА, КУРТКА, РУКА, ТРАУР, АРКА, РАК, АКТ, ТУР, КАРА, КАТ, УТКА, АРТ, КАРАТ, УКАТКА, КАРАКУРТ"
    },
    "1648": {
        "question": 1648,
        "answer": "ВАКАНСИЯ, САНКИ, ИСК, ВИС, САНИ, КАН, КАНВА, ИВА, САК, СИНЯК, САН, АВАНС, ВИНА, НИК, ИВНЯК"
    },
    "1649": {
        "question": 1649,
        "answer": "СОПРОМАТ, МОТОР, ПОРА, МАТ, ПОСТ, ПАР, МОСТ, РОТ, СПОР, МАРТ, ПОТ, СПОРТ, МОР, ТОМ, РОСТ"
    },
    "1650": {
        "question": 1650,
        "answer": "ВАССАЛ, СОВА, ЛОМ, ВАЛ, САЛО, ВОЛ, МАССА, ОСА, САМОСВАЛ"
    },
    "1651": {
        "question": 1651,
        "answer": "ПЛИТКА, ПЛАТА, СКАЛА, КЛИПСА, ТАКСИ, САЛАТ, ПАСТИЛКА, КАПИТАЛ, ПАЛКА, ЛАСКА, ПЛИТА, ПЛАСТ, ПЛАСТИКА, ПЛАКАТ, ЛАСТИК"
    },
    "1652": {
        "question": 1652,
        "answer": "РЕВ, ШАР, ЛЕВ, ВЕРА, ЛАВР, ВЕЛЮР, ШЕВЕЛЮРА, ВАЛ, ВЕЕР, ВАР, ЛЕВША, ЕРШ"
    },
    "1653": {
        "question": 1653,
        "answer": "СОН, СУД, УБОР, ДНО, РОД, СОБОР, СНОУБОРД, УРОН, СБОР, НОС, ДОБРО, ДОН"
    },
    "1654": {
        "question": 1654,
        "answer": "МОЛЕКУЛА, УКОЛ, КОМА, МАЛЕК, МУКА, МЕЛОК, ЕЛКА, МОЛЛ, КУМА, КОЛА, ЛЕКАЛО, УМОЛК, ЛУКА, ОМЕЛА, ЛОМКА"
    },
    "1655": {
        "question": 1655,
        "answer": "НОС, АКТ, СОН, КОТ, ПОСТ, ТОСКА, ПОЭТ, СТОПА, СОК, ТОН, ЭТАП, ЭКСПОНАТ"
    },
    "1656": {
        "question": 1656,
        "answer": "ТЕМП, ПОРТ, МИР, ПИРОМЕТР, ТИП, МОРЕ, ИМПОРТЕР, МЕТР, ПРИМЕР, ПЕРО, РИТМ, РОТ, ИМПОРТ, ТРЕП"
    },
    "1657": {
        "question": 1657,
        "answer": "ЭРА, СЭР, КИТ, ИКРА, ЭРИСТИКА, РИСК, РАК, ИСК, АКТ, ТАКСИ"
    },
    "1658": {
        "question": 1658,
        "answer": "КРОВЬ, ВЕКО, СРОК, ВОР, ОСЬ, СОК, СВЕКРОВЬ, ВЕС, РЕВ, ВЕК, РОК, КОВЕР"
    },
    "1659": {
        "question": 1659,
        "answer": "САЕК, САШЕ, МАК, САН, ШНЕК, СМЕНА, НАСМЕШКА, МЕНА, ШАНС, КАН, САК, КАША, НАЕМ"
    },
    "1660": {
        "question": 1660,
        "answer": "КАПРОН, ПАРА, ИКОНА, ПАРК, ПАРНИК, КИНО, РАНА, ПАРАНОИК, КРАН, ПОРА, НАПОР, ПАРИК, ПАНИКА, КРОНА, ОКРАИНА"
    },
    "1661": {
        "question": 1661,
        "answer": "ТОМ, АНТ, ТОМАТ, АТОМ, ОТТОМАН, НОТА, ТОН, НОМА, МАТ"
    },
    "1662": {
        "question": 1662,
        "answer": "ИСК, СПАД, АСПИД, КОСА, СОПКА, САДИК, ПОИСК, ДИАСКОП, ПОСАД, ДОСКА, ДИСК, ОКСИД, ПИКА, САД, ОСАДКИ"
    },
    "1663": {
        "question": 1663,
        "answer": "БЛАТ, БРАТ, БЕТА, ЛЕТА, РАБ, АРТ, ЛЕТ, ТАРА, БАЛЕТ, БАР, БАЛ, АРБА, БАТ, ТРАЛ, АРБАЛЕТ"
    },
    "1664": {
        "question": 1664,
        "answer": "РЯД, КАРА, АРИЯ, КАДР, АРКАДИЯ, КАРДА, АРКА, ДРАКА, РАК, ДАР, ИКРА"
    },
    "1665": {
        "question": 1665,
        "answer": "МОР, КОМ, ОШЕЕК, МЕШОК, РЕМЕШОК, ШОК, РОК, МОРЕ, КРОШЕ"
    },
    "1666": {
        "question": 1666,
        "answer": "СТОЛ, БОТИК, ЛИСТ, СКОТ, ОБЛИК, ОСЛИК, БЛОК, БЛИК, БОКС, ТОЛК, СТОИК, СИЛОК, ИСТОК, СТОЛБИК"
    },
    "1667": {
        "question": 1667,
        "answer": "ТОНИК, БИНТ, КИНО, ОКО, БОК, БОТИК, БОТИНОК, ТОН, ОБОИ, ТОК, БИОТОК, КОТ, ОКНО"
    },
    "1668": {
        "question": 1668,
        "answer": "КЕРАТИТ, ТАКТ, КИТ, АКТЕР, РАК, ТИТР, ТРАКТ, ТЕРАКТ, ТИР, АКТ, ТРЕК, РЕКА, ИКРА, КАТЕР, ТЕАТР"
    },
    "1669": {
        "question": 1669,
        "answer": "ЕВРО, МОДА, ДВОР, ВЕРА, МАРЕВО, ДРЕВО, ДРОВА, ВЕДРО, МОРЕ, ДЕВА, МОРДА, ВРЕД, ВОДА, МЕРА, МЕДОВАР"
    },
    "1670": {
        "question": 1670,
        "answer": "ГРАНИТ, ТИРАН, ТИНА, РИНГ, ТИГР, ДАН, ГРАД, ГИДРАНТ, ТИР, ИГРА, ГИДРА, ГИД, ГРАНТ, РАНГ, ДАР"
    },
    "1671": {
        "question": 1671,
        "answer": "ВОР, ОКО, РАК, ЛАК, ОВАЛ, ВАЛ, ВОКАЛ, ВОЛК, РОК, РАКОЛОВ, КОЛ, ВОЛОК, КОРА, ЛАВР, ВАЛОК"
    },
    "1672": {
        "question": 1672,
        "answer": "ОРБИТА, ОБТИРКА, ТРИКО, ТАБОР, ИКОТА, БРАК, БИРКА, БОРТИК, БРАТИК, БРОКАТ, БРАТ, БОТИК, ТОРБА, КОБРА, АБОРТ"
    },
    "1673": {
        "question": 1673,
        "answer": "СОН, ОТЕЦ, САН, ОСТАНЕЦ, СТЕНА, НОС, АЦЕТОН, ТОН, ЦЕНА"
    },
    "1674": {
        "question": 1674,
        "answer": "ТУШЕВКА, ШУТ, ТЕКА, ВЕК, КЕТА, ТУШ, ШТУКА, ШУТКА, ТУША, ВЕТКА, ТУШЕ, КАТ, УТКА, КУШ, АКТ"
    },
    "1675": {
        "question": 1675,
        "answer": "ЛЕД, ДЕЛО, БОК, ЛОДКА, БЕЛОК, БЛОК, БЕДА, ЛОБ, ОБДЕЛКА"
    },
    "1676": {
        "question": 1676,
        "answer": "ЦЕСАРКА, КРАСА, КАРА, РЕКА, РАК, АКР, АРКА, АРЕКА, СЕРКА, ЦЕРКА"
    },
    "1677": {
        "question": 1677,
        "answer": "ЛЕС, КЛУБ, БРУС, БУРЛЕСК, КУРС, ЛУК, СУК, БЛЕСК, БЕС"
    },
    "1678": {
        "question": 1678,
        "answer": "ПЕС, КЕФИР, ИСК, ПИР, ПИРС, СЕРП, ПИКЕР, ПРЕФИКС, ПИСК, РИСК, РИС, СКРИП, ПИК, СИП, РИФ"
    },
    "1679": {
        "question": 1679,
        "answer": "БАР, КРАН, БЫК, КРАБ, РЫБИНКА, РАБ, БАК, РЫБА, РАК, РЫБАК, ИКРА, БАНК, БРАК"
    },
    "1680": {
        "question": 1680,
        "answer": "САТИН, ТИНА, СТАЦИЯ, САНИ, АИСТ, САН, СТАН, СТАЯ, САЯН, НАЦИЯ, АНИС, ЦИСТА, СТАНЦИЯ, НАСТ, АСЦИТ"
    },
    "1681": {
        "question": 1681,
        "answer": "РАНКА, КАНВА, ВАРКА, НРАВ, РАНА, КАРА, КРАН, КАНАВА, АРКАН, НАВАР, АРАК, АРКА, ВАРНА, КАРАВАН, НАВАРКА"
    },
    "1682": {
        "question": 1682,
        "answer": "ТКАЧ, ТОК, АВТО, ЧАТ, ОКАТ, КВОТА, ОТВЫЧКА, ТОЧКА, КОТ, АКТ, КАТ, ТЫКВА, ВЫТОЧКА"
    },
    "1683": {
        "question": 1683,
        "answer": "КАШЕВАР, РЕКА, АРКА, РАК, РЕШКА, ВЕК, АРЕКА, ШАР, РЕВ, КАРА, КАША, КАРЕ, ВЕРА, ВЕШКА, ВАРКА"
    },
    "1684": {
        "question": 1684,
        "answer": "ТУМБЛЕР, БУРТ, МЕЛ, ТУР, ТЕМБР, ЛЕТ, БУЕР, МЕТР, ТЕРМ"
    },
    "1685": {
        "question": 1685,
        "answer": "ЛАК, ПАЛ, ШАЛЬ, ПАУК, ШПУЛЬКА, ПУШКА, ПУЛ, ЛУКА, ЛУК"
    },
    "1686": {
        "question": 1686,
        "answer": "ОТКОС, КОНУС, СОН, КУСТ, СКОТ, СУКНО, НОСОК, УТКОНОС, СТОН, СТУК, ОКНО, ТОНУС, КОТ, НОС, ТОН"
    },
    "1687": {
        "question": 1687,
        "answer": "НЕДРА, ЕДА, ДЕРН, ЦЕНА, АРЕНА, ДРАЦЕНА, ДАР, РАНА, ДАН, РАДА"
    },
    "1688": {
        "question": 1688,
        "answer": "ДЖАЗ, ЖУК, ЗУД, УЗДА, ДУЖКА, ДЖАКУЗИ, УКАЗ, ЗАД, ЖАД, АЗУ"
    },
    "1689": {
        "question": 1689,
        "answer": "БРАТ, БРАК, КАТЕР, ЮБКА, РАБ, АКТ, ТЮК, БАР, РАК, БАК, РЕКА, АКТЕР, ТЕРКА, БЮРЕТКА"
    },
    "1690": {
        "question": 1690,
        "answer": "КЛИП, ЛАПНИК, ПАНК, ПИЛА, КИПА, ЛИПА, ЛИНЬ, КЛАН, ПАЛЬНИК, ПИК, КЛИН, КИЛЬ, ПАНИ, ПИКА, ПЛАН"
    },
    "1691": {
        "question": 1691,
        "answer": "ЗУД, КУМА, КУМ, ДАМА, ДАМКА, МУКА, ДУМА, ЗАДУМКА, МУЗА, УКАЗ, МАК, УЗДА, ЗУМ, ЗАД"
    },
    "1692": {
        "question": 1692,
        "answer": "ТРИО, РОТ, ТОРТ, РИФ, ФРОНТИТ, ТОН, ТИР, ФОН, ТРИТОН, ТИТР, ТИФ, ТРОН, ФОРТ, ИОН, ТОРФ"
    },
    "1693": {
        "question": 1693,
        "answer": "РЕЯ, КРЯЖ, АНКЕР, АКР, КРЕН, КЕРН, ЖАНР, РЯЖЕНКА, КАРЕ, ЖАР, РЖА, РАК, ЖЕНА, РЕКА, КРАН"
    },
    "1694": {
        "question": 1694,
        "answer": "ВЕКО, МОДА, ДЕКА, ВЕК, ВОДКА, ЕДА, ДОМ, МЕДОВКА, ДЕВА, ЕДОК, КОД, КОМА, ВОДА"
    },
    "1695": {
        "question": 1695,
        "answer": "КОКА, КОШТ, ШАТО, КОТ, ШОК, ОКАТЫШ, ШТЫК, КОШКА, КАТ, КАТОК, КОК, ШТОК, ТОК, АКТ, КАТЫШОК"
    },
    "1696": {
        "question": 1696,
        "answer": "ЛАЗАРЕТ, АРЕАЛ, ТРАЛ, ЛАЗ, АЗАРТ, ЛЕТ, ЗАЛ, АРТ, ЛАЗЕР, ТАЗ, ТАРА, ЛЕТА"
    },
    "1697": {
        "question": 1697,
        "answer": "ДУБЛЕР, ЛЕДОРУБ, ОРЕЛ, ДЕЛО, БРЕД, ДУБ, ЛЕДОБУР, ОБЕД, БЕДРО, РОД, ЛЕД, ЛОБ"
    },
    "1698": {
        "question": 1698,
        "answer": "КАРП, ПАРИ, ИКРА, ДРАП, ПИАР, ЭРА, РАПИД, ЭПИКАРД, ПАРК, ПАРИК, ДАР, КИПА, ПАР, ПИКА, КАДР"
    },
    "1699": {
        "question": 1699,
        "answer": "МЕРА, САК, РАК, СЕРА, МРАК, РЕКА, МЕРКА, СРАМ, АКР, КРЕМ, МАК, СЕМЕРКА"
    },
    "1700": {
        "question": 1700,
        "answer": "ВЗОР, ОВОД, УВОД, ДРУЗ, ДОЗОР, ВОЗ, РУДОВОЗ, ДВОР, ВОР, РОД, ЗОВ, УЗОР"
    },
    "1701": {
        "question": 1701,
        "answer": "ЛАКРИЦА, АРКА, ЛИК, ЛИРА, РАК, ЦИКЛ, ИКРА, ЛАК, АКР, ЦИРК"
    },
    "1702": {
        "question": 1702,
        "answer": "ТИП, ТУР, СУП, ПРУТ, РИС, СПИРТ, ПРИСТУП, ТРУП, ТРУС, ПИРС, ПИР, СТРУП"
    },
    "1703": {
        "question": 1703,
        "answer": "КОТ, ЛАДА, ЛАД, КОДА, КАТА, ТОЛК, ОТЛАДКА, ОКЛАД, АКТ, КОД, ТОК, ДАТА, КОЛА, ЛОДКА, КЛАД"
    },
    "1704": {
        "question": 1704,
        "answer": "ПИСТОЛЬ, ПОЛИС, ПОЛ, ПОСТ, ТИП, ОСЬ, ЛИСТ, ОПИСЬ, ПЛОТ, СТОЛ, СТИЛЬ, ПОТ, СОЛЬ, ПЛОТЬ, ПИЛОТ"
    },
    "1705": {
        "question": 1705,
        "answer": "МИРАЖ, ЭТАЖ, МЭР, РИТМ, ЭРМИТАЖ, МИР, ЭРА, МАРТ, ЖИР, ТИРАЖ"
    },
    "1706": {
        "question": 1706,
        "answer": "АМФОРА, МАРКА, МРАК, ФАРА, КАРА, КОРА, КОРМ, ОМАР, ФОРМА, РАМА, АРКА, КАМФОРА, ФРАК, РАМКА, АРФА"
    },
    "1707": {
        "question": 1707,
        "answer": "НОРА, НРАВ, ОТВАР, ТОВАР, ВТОРА, РОВНОТА, НОВАТОР, АВТОР, ВОРОТ, ВОРОТА, НОТА, ТРОН, РОТА, ВОРОНА"
    },
    "1708": {
        "question": 1708,
        "answer": "ПОДСВЕТ, ПОСЕВ, ОВЕС, ВЕТО, СОВЕТ, ДЕПО, СТЕП, ОТВЕС, ТОДЕС, ОТСЕВ, ДОСЕВ, СВОД, СВЕТ, СОТЕ, ПОСТ"
    },
    "1709": {
        "question": 1709,
        "answer": "ОКОП, ДРОК, КОРМ, ОКО, ДОМ, РОК, ПОРОК, РОД, ОПОР, ДОК, КОМ, КОД, ПОДКОРМ"
    },
    "1710": {
        "question": 1710,
        "answer": "ОСЕЛ, ВЕС, СЕЛО, ЗЛО, ВЕСЛО, ЛЕСОВОЗ, СОЛЕВОЗ, ВОЗ, ЛЕВ, ЛЕС, СЛОВО, ВОЛОС"
    },
    "1711": {
        "question": 1711,
        "answer": "КАБЕРНЕ, НЕРКА, КЕРН, БАКЕН, БАНК, КРАБ, РЕКА, БЕРЕКА, АНКЕР, БЕКАР, КРАН, БРАК, БАРК, КРЕН, КАРЕ"
    },
    "1712": {
        "question": 1712,
        "answer": "ФИБРОМА, ОМАР, МИФ, БАР, ФОРА, ФОРМА, РОБА, МИР, ФИРМА"
    },
    "1713": {
        "question": 1713,
        "answer": "АНКИЛОЗ, ЗАКОЛ, КОЗНИ, КОЗА, ЗАЛ, КЛИН, КИНЗА, ИКОНА, ЗОЛА, КЛАН, КИНО, ЗНАК, ЗОНА, ЛИНЗА, ЗАКОН"
    },
    "1714": {
        "question": 1714,
        "answer": "РЫСЕНОК, СЫНОК, КЕРН, СЕНО, СОН, СРОК, РЫНОК, НОС, СЫН"
    },
    "1715": {
        "question": 1715,
        "answer": "ЧЕС, АНИС, ЧИН, СЕНИ, САНИ, ЧЕСАНИЕ, ЧАС, ЧАН, НАЧЕС, САН, ИЕНА"
    },
    "1716": {
        "question": 1716,
        "answer": "ОСТРИЕ, РОТ, СИТРО, ЛЕТ, ТЕСЛО, ЛЕС, СОЛИТЕР, ТОР, РИС, ОСЕТР, ТЕЛО, СТОЛ, ТИР, СОР, ЛИТЕР"
    },
    "1717": {
        "question": 1717,
        "answer": "МОДА, ДОМНА, АНОД, НАДЛОМ, ДОМ, ЛОМ, МАНДОЛА, ДОН, ЛАДАН, ДАМА, ЛАД, ДНО, ЛАМА, НОМА, ЛАДА"
    },
    "1718": {
        "question": 1718,
        "answer": "РАТНИК, КАНАТ, ТАНК, ТИРАН, ТАНКА, КАРАТ, НИТКА, НАТИРКА, КАНТРИ, НАКАТ, КАРТА, ТАРАН, РАНКА, РАНА, АРКАН"
    },
    "1719": {
        "question": 1719,
        "answer": "ГРАФ, ГОРОД, АРГО, ГОД, ДАР, ОРДА, ГОРА, ОДОГРАФ, ГРАД, ФОРА, РОГ, ОДА, РОД"
    },
    "1720": {
        "question": 1720,
        "answer": "АЗОТ, ЗЛО, ЗОЛА, ВИЗА, ОЛИВА, ЛИЗАТ, ОТЛИВ, ВИОЛА, ЗАЛИВ, ЗЛАТО, АВТО, ЗАЛ, ОТВАЛ, ОВАЛ, АВТОЛИЗ"
    },
    "1721": {
        "question": 1721,
        "answer": "СОМ, ТАЗ, МАЗ, МОСТ, ОСА, ЗИМА, МОЗАИСТ, ТОМ, АТОМ, ОАЗ, МАТ, МИТОЗ, ОАЗИС"
    },
    "1722": {
        "question": 1722,
        "answer": "ТАРА, КЕРН, КАРА, АКТЕР, КРАН, КАРТА, РАКЕТА, КАНТ, АКТ, ТАНК, РЕКА, ТРЕК, АРКА, РАНА, РАНЕТКА"
    },
    "1723": {
        "question": 1723,
        "answer": "КИТОБОЙ, КОЙОТ, БОК, ТОК, БОЙ, ОБОИ, КОТ, ОКО, БОТИК, ОТБОЙ"
    },
    "1724": {
        "question": 1724,
        "answer": "СОФА, САЛО, НОС, ФОН, ЛОСЬ, СОЛЬ, САЛОН, АЛЬФОНС, ФАСОЛЬ, ФАСОН, СЛОН, НОЛЬ, СОН, ОСЬ, САН"
    },
    "1725": {
        "question": 1725,
        "answer": "ТАБЛО, АБОРТ, ЛИРА, БРАТ, БЛАТ, ТОРА, ЛИТР, ТАБОР, ОРБИТА, ТРИО, БОЛТ, РОТА, РОБА, АРБОЛИТ, БОРТ"
    },
    "1726": {
        "question": 1726,
        "answer": "КРАН, САН, ИСК, РАК, РИСК, САНКИ, РИС, РИСИНКА, НИК, ИКРА, РИСКА, ИСКРА"
    },
    "1727": {
        "question": 1727,
        "answer": "КЛАН, КЛАД, НАКАЛ, ЛАК, ДАН, ЛАДАНКА, КАНАЛ, ЛАД, ЛАН, ЛАДА, КАН, ЛАДАН"
    },
    "1728": {
        "question": 1728,
        "answer": "ПРУЖИНА, ПАР, ЖИР, ПАРИ, РУНА, УРАН, ПУРИН, ЖАР, УРНА, ПИР, ПАНИ, ЖАНР, ПИАР, УЖИН"
    },
    "1729": {
        "question": 1729,
        "answer": "КРОНА, АКТ, РОТА, КАНТ, КРАН, РОТ, НОРА, ТОКАРНЯ, КОРТ, ТАНК, ТОН, ТРОН, КОРА, НОТА, КОРАН"
    },
    "1730": {
        "question": 1730,
        "answer": "КУРС, УСТА, ТАКСИ, КУСТ, ИКРА, АКТ, СТИРКА, РУСТИКА, РУКА, ИСК, РИСК, УТКА, СТАРИК, СТУК, СУТКИ"
    },
    "1731": {
        "question": 1731,
        "answer": "ПОЛЕ, ПОЛ, ОРЕЛ, ЕРШ, ПРОШЛОЕ, ЛОР, ПЕРЛ, РОЛ, ПЕРШ, ОПОР, ПОЛО, ПЕРО"
    },
    "1732": {
        "question": 1732,
        "answer": "МАТ, ЛИК, ЕЛКА, АКТ, ТКЕМАЛИ, МАКЕТ, ТЕМА, КЛИМАТ, ЛАК, КИТ"
    },
    "1733": {
        "question": 1733,
        "answer": "ГРУНТ, ГРАФ, ТУР, ФИГУРА, ФУТ, РИФ, УРНА, ТИФ, ТИГР, ТИР, ИГРА, ФУНТ, РАНГ, ТАРИФ, ФИГУРАНТ"
    },
    "1734": {
        "question": 1734,
        "answer": "ИНТРИГА, ТИР, ЛИТР, ИГРА, ГЛИНА, ЛАРИНГИТ, ИГЛА, ТИГР, РАНГ, ГРАНИТ"
    },
    "1735": {
        "question": 1735,
        "answer": "ПАН, ДАР, РАНА, РЯД, НАРЯД, ПАР, ЯРД, ДАН, ПАРА, ПАРАДНАЯ"
    },
    "1736": {
        "question": 1736,
        "answer": "ТАРИФ, СОТКА, СРОК, СОФИТ, ФАКТ, ИСКРА, ФИКСАТОР, СТРОФИКА, ТАКСИ, ИСТОК, КОФТА, ОКРАС, РОСТ, ТРИКО, ТОСКА"
    },
    "1737": {
        "question": 1737,
        "answer": "МАРТЫШКА, МАРТ, МАРШ, РАМА, РАК, МАТ, АКТ, КАША, МАК, АРКА, МРАК, ШАР"
    },
    "1738": {
        "question": 1738,
        "answer": "ПРОВЕРКА, ВЕКО, ПОВАР, ПЕРО, РЕКА, ПОРА, ПОКЕР, КОВЕР, ОПЕКА, ПРАВО, ВЕРА, ОПЕРА, ПАРК, ЕВРО, КОРА"
    },
    "1739": {
        "question": 1739,
        "answer": "НАЛИМ, АСТМА, ЛИСТ, ЛИМАН, ЛИАНА, САНИ, ТАЛИСМАН, МАТ, НАСТИЛ, СТАН, МИНА, СИЛА, САЛАТ, АТЛАС, МАЛИНА"
    },
    "1740": {
        "question": 1740,
        "answer": "ТЕСТ, СТОН, ОФИС, НОС, НЕОФИТ, ТЕНТ, ФОН, ТЕСТО, СИТО, ТОСТ, СОН, ТОН, СЕНО, СИФОН, ФОНЕТИСТ"
    },
    "1741": {
        "question": 1741,
        "answer": "КЛОП, ЛОБ, БАК, КОЖА, ЛОЖА, ПОЛКА, БЛОК, ПОЛК, ПОЛ, БАЛ, БОК, ЛАПА, ПОБЛАЖКА"
    },
    "1742": {
        "question": 1742,
        "answer": "ИНТРИГАН, ИГРА, РИНИТ, РИНГ, АРТ, ИРГА, ГРАН, ГРАНТ, ТИРАН, АИР, ТИГР, ТИР, ГАРТ, ТИНА, РАНГ"
    },
    "1743": {
        "question": 1743,
        "answer": "ФАЗОТРОН, ЗОНА, РОТА, ФОТО, ТОН, ФРОНТ, РОТ, РОЗА, ЗАТОР"
    },
    "1744": {
        "question": 1744,
        "answer": "БАНКА, БАР, БРАК, РАК, ЧИН, БАРАНЧИК, РАНА, РАБ, КАБИНА, КРАН, БАНК"
    },
    "1745": {
        "question": 1745,
        "answer": "АСПЕКТ, АСЕПТИКА, СКИТ, ПИСК, КИПА, АИСТ, СКАТ, ПАКТ, ПИКА, КАПА, ТАКСИ, ПАЕК, КАТА, СЕТКА, ПАКЕТ"
    },
    "1746": {
        "question": 1746,
        "answer": "ПИРАТ, ТРАП, ПАРА, ПАРИ, ТАРА, ПРИЗ, ТИП, НИЗ, ТИНА, ТАЗ, РАНА, ПАНИ, ПАР, ПИАР, ПАРТИЗАН"
    },
    "1747": {
        "question": 1747,
        "answer": "ЗВЕНО, ЗАЛИВ, АВИЗО, ЛИНЗА, ЗОНА, ВОЛАН, ВАЗОН, ЗАЛИВНОЕ, ОЛИВА, ВОЛНА, ВИНО, НАЛИВ, ВИОЛА, НАВОЗ, ЗВАНИЕ"
    },
    "1748": {
        "question": 1748,
        "answer": "РУТИНА, ТУРКА, РАКИЯ, КРАН, РУКА, УРНА, КНУТ, КУРЯТИНА, НИТКА, КАНТ, РУИНА, УТКА, ТИРАН, ИКРА, ТАНК"
    },
    "1749": {
        "question": 1749,
        "answer": "БОЛЬ, БАР, БЛОК, КОЛЬРАБИ, ЛОБ, ОБЛИК, БОК, БРАК, РОЛЬ"
    },
    "1750": {
        "question": 1750,
        "answer": "ПИВО, БРАК, ПОВАР, ПОРА, БИРКА, БРОВКА, ОБИВКА, ПРИБАВОК, ПРОБКА, ПРАВО, ПРОБА, ПРОБИВКА, ПАРК, ПАРИК, КОБРА"
    },
    "1751": {
        "question": 1751,
        "answer": "ОТВАР, ВОДА, ВРАТА, ДРОВА, АВТОР, ОТРАДА, АВТОГРАД, ДРАТВА, ТОВАР, ОГРАДА, ОВРАГ, ТРАВА, ОРАВА, ОТРАВА, ОТВАГА"
    },
    "1752": {
        "question": 1752,
        "answer": "ИНВЕРТОР, ТОН, РЕТРО, РОТ, ВИНО, ТЕНОР, РЕВ, ТЕРНО, ВОР"
    },
    "1753": {
        "question": 1753,
        "answer": "НАЕМ, БАР, РАМА, МЕРА, МЕМБРАНА, МАМА, РАНА, МАНЕРА, БРА, АРА, РАБ"
    },
    "1754": {
        "question": 1754,
        "answer": "ПЕРЕЛОМ, МЕТРО, МЕТР, ПРОЕМ, ЛЕТО, ТЕРЕМ, ПОЛЕ, ТЕПЛО, ТЕМП, ПЕРО, ТЕЛО, МОРЕ, ПОЛЕТ, ПОМЕТ, ТЕПЛОМЕР"
    },
    "1755": {
        "question": 1755,
        "answer": "БИТ, БИНТ, ЯТЬ, БРИЛЬЯНТ, БЛИНТ, ТИР, ЛИТР, БЛИН, ТЛЯ, НИТЬ"
    },
    "1756": {
        "question": 1756,
        "answer": "НЕВОД, ОБВОД, БЕС, НОС, ДОНОС, ВЕС, ДНО, ДОН, СОН, НЕБОСВОД"
    },
    "1757": {
        "question": 1757,
        "answer": "СКАТ, ЛЮСТРА, АКТ, ЛЮК, РАК, КАСТРЮЛЯ, СТАЯ, ЛАК, ТРЮК, ТЮК"
    },
    "1758": {
        "question": 1758,
        "answer": "ПОДРУЖКА, РОД, УРОК, ПОРА, РУКА, ПОЖАР, ПАР, УДАР, ДАР, КОЖА"
    },
    "1759": {
        "question": 1759,
        "answer": "СТЕКЛО, КОЛЬЕ, ОТСЕК, КОЛЬТ, ГОСТЬ, КЛЕСТ, КОСТЕЛ, ОТЕЛЬ, КОСТЬ, ЛЕТОК, КОТЕЛ, СТОЛ, КЛЕТЬ, ЛЕГКОСТЬ, ЛЕСТЬ"
    },
    "1760": {
        "question": 1760,
        "answer": "КОГОРТА, ВОРОТА, ВОРОТ, РОТА, ГОРКА, ВРАГ, КОРТ, АВТОР, ТОРГ, АВТО, КОРА, ТОВАР, ГОРА, ОВРАГ, ТОРГОВКА"
    },
    "1761": {
        "question": 1761,
        "answer": "ПОЛЕТ, ТЕЛО, ПОЛ, ОПТ, СЕТ, ПОТ, ПИСТОЛЕТ, ТИП, СТОЛ, ЛОТ, ТОП, ЛЕТ"
    },
    "1762": {
        "question": 1762,
        "answer": "ВИНА, СНОС, ПИВО, ОСИНА, СПИНА, ВИНО, СИНАПС, СВИНОПАС, НАСОС, ВОИН, ПАССИВ, САНИ, СОСНА, СОН, СОВА"
    },
    "1763": {
        "question": 1763,
        "answer": "МОДЕЛИСТ, МЕТОД, ОМЛЕТ, ТЕЛО, СЕДЛО, МЕТИС, ТОДЕС, ТЕСЛО, МЕЛОДИСТ, ЛЕТО, ДЕЛО, СТОЛ, МЕСТО, МЕЛОС, ОТДЕЛ"
    },
    "1764": {
        "question": 1764,
        "answer": "ПОРТВЕЙН, ТЕНОР, ПЕРО, РЕВ, РОТ, ПОРТ, ВОР, ТОН, ПОТ, НЕРВ"
    },
    "1765": {
        "question": 1765,
        "answer": "ВОР, ГОЛ, ГРОТ, РОТ, ТИГР, ТВОРОГ, ТИГРОЛОВ, РОГ, ИТОГ, ЛИТР, ТОРГ"
    },
    "1766": {
        "question": 1766,
        "answer": "ТИР, АИР, ЖАР, ЖАНР, ЖАРА, ТРАНЖИРА, ЖИР, ТИНА, РАНА, РЖА, АРТ"
    },
    "1767": {
        "question": 1767,
        "answer": "БРАТ, БАР, АКТ, ТУР, ТОЧКА, БОК, РУКА, КОТ, РОТ, УТРО, РАБ, ТОК, ТРУБОЧКА"
    },
    "1768": {
        "question": 1768,
        "answer": "ПЛЮС, ПОЛК, НОС, ПИК, СЛОН, СКЛОН, ПОЛЮСНИК, ПОЛ, КИНО, СОН, ИСК, СОК, ПОИСК"
    },
    "1769": {
        "question": 1769,
        "answer": "ИГРА, МАРТ, ИМАГО, РОТ, МИГ, МИР, ГОРА, ТОМ, ИТОГ, АЛГОРИТМ"
    },
    "1770": {
        "question": 1770,
        "answer": "ТОНУС, УТРО, САТИН, РОТА, РОСТ, АРИСТОН, ОСИНА, НОТАРИУС, УСТА, СОРТ, НОТА, ТИРАН, ТРАНС, НУТРО, СТРУНА"
    },
    "1771": {
        "question": 1771,
        "answer": "КРЕСТ, РОСТ, КОСТЮМ, МОРЕ, СРОК, МЕТРО, СМОТР, КОСТЮМЕР, КОСТЕР, МЕСТО, ТРЮМО, ОТСЕК, МЕТР, ОСЕТР, ТРЕСК"
    },
    "1772": {
        "question": 1772,
        "answer": "ВОСК, ОТКОС, ТОК, КОД, СКОТ, ОСТОВ, ВОДОСТОК, ОТВОД, СКОТОВОД, СВОД, СОВОК, КОТ, ОКО, СОК"
    },
    "1773": {
        "question": 1773,
        "answer": "РАМКА, МАТРОСКА, ТОСКА, КОМАР, СТРОКА, МАСКА, РОСТ, САМОКАТ, КАРТА, АРОМАТ, КРАСОТА, МАРКА, САМКА, СРОК, МАРТ"
    },
    "1774": {
        "question": 1774,
        "answer": "АЛЬБУМИН, ЛИМАН, АУЛ, МУЛ, ИНЬ, ЛУНА, МИНА, НАЛИМ, БАЛ, ЛАН"
    },
    "1775": {
        "question": 1775,
        "answer": "МИМИСТКА, САММИТ, ИСК, АКТ, МАТ, МИМИКА, КИТ, СКАТ, МИСТИКА"
    },
    "1776": {
        "question": 1776,
        "answer": "АНГЕЛ, РЕНТА, ЛЕНТА, ГРАНТ, ЛИТР, ИНТЕГРАЛ, РАНГ, ТИРАН, НАЛЕТ, ИГЛА, ТИГР, ИГРА, ГЛИНА, АГЕНТ, ГРАНИТ"
    },
    "1777": {
        "question": 1777,
        "answer": "ОТКАЧКА, АРКА, КОРТ, ТОЧКА, ТАРА, РОТ, ТОК, КОТ, КОРА, РАК, КРОТ, АКТ, КАРА, РОТА, КАРТОЧКА"
    },
    "1778": {
        "question": 1778,
        "answer": "ПЕС, АДРЕС, ЕДА, СПАД, ЭРА, ДАР, ПЕНА, САД, СРЕДА, СЕРП, ЭСПАНДЕР"
    },
    "1779": {
        "question": 1779,
        "answer": "НИТКА, КАРТА, ТИРАН, КРАН, ИКРА, АКТ, КАРАНТИН, КАНАТ, ТАНК, РАК, РАНА"
    },
    "1780": {
        "question": 1780,
        "answer": "МИНУТА, ТУМАН, МАЗУТ, МАТ, ТАЗ, НИЗ, МИНА, ЛУНАТИЗМ, ЛИНЗА, ЗИМА, ЛУНА, ТИНА, ТУЗ, МУЗА, ЗАЛ"
    },
    "1781": {
        "question": 1781,
        "answer": "СПРЕЙ, СПОЙЛЕР, ОРЕЛ, ПОЛ, СПОР, ПЕРС, ПОЛЕ, ОСЕЛ, СЛОЙ, СЕЛО, РЕЙС, ПЕРО, ПЕРЛ, СЕРП, ЛЕС"
    },
    "1782": {
        "question": 1782,
        "answer": "ОКРАС, СОВОК, КОРА, ВОР, СОВА, ОКО, РАК, РОВ, СОКОВАР, РОК, СОК, СРОК, РОСА, КОСА, КОРОВА"
    },
    "1783": {
        "question": 1783,
        "answer": "ГРАД, ДРУГ, РАДЖА, РУДА, УГАР, УДАР, ГРУДА, ГАРАЖ, ДЖУГАРА, ЖАРА, ДРАГА, АУРА, РАДА, РАДУГА, ДУГА"
    },
    "1784": {
        "question": 1784,
        "answer": "КАРТА, ТАКТ, АКТАНТ, АРТ, РАК, РАНА, ТАНК, АКР, АКТ, КАТ, ТРАКТ, КРАН, ТАНТРА, КАНАТ, АНТРАКТ"
    },
    "1785": {
        "question": 1785,
        "answer": "СПОР, ТРОС, ПОСТЕР, ТИП, СПИРТ, ПЕРИОСТ, ПОСТ, ОСТРИЕ, СПОРТ, СИРОП, СОРТ, РОТ, РОСТ, ПЕРО, ПОРТ"
    },
    "1786": {
        "question": 1786,
        "answer": "ЗАЕМ, КОПА, КОМ, КОМА, ПАЗ, КОЗА, ПОЗА, ПОЗЕМКА, ПОКАЗ, ПАЕК, ОПЕКА, МАК, ЗАМОК, КАП, МАЗ"
    },
    "1787": {
        "question": 1787,
        "answer": "КОРА, РУКА, КРАБ, УРОК, УБОР, БРАК, ОРДА, ДОРУБКА, УДАР, БУДКА, КАДР, УКОР, БРОД, РУДА, БАРД"
    },
    "1788": {
        "question": 1788,
        "answer": "ПОЧТА, ОЧКИ, ПИКА, КИТЧ, ПАКТ, ТОЧКА, КИПА, ПТИЧКА, ТАПОЧКИ, ОПТИКА, КОПА, ПОЧКА, ТКАЧ, КОПИ, ОКАТ"
    },
    "1789": {
        "question": 1789,
        "answer": "БАРБЕКЮ, БАР, БАРК, КАРЕ, БРАК, РАБ, БАК, ЮБКА, РАК, КРАБ, РЕКА"
    },
    "1790": {
        "question": 1790,
        "answer": "ВОЗ, КВАС, ИСК, ОАЗИС, ВИЗА, КОСА, СВОЗКА, ВИСОК, ВОСК, СОВКА, СОВА, СОК, ЗАСОВ, КОЗА, ВИСКОЗА"
    },
    "1791": {
        "question": 1791,
        "answer": "АИСТ, ЖИР, ШАР, ТИР, СТРАЖ, САРИ, ШАРЖИСТ, АРТ, ЖАР, РИС, ШАРЖ, СТРИЖ, СТАЖ, ТИРАЖ"
    },
    "1792": {
        "question": 1792,
        "answer": "ЛИМОН, ЛАНДО, ЛАД, ДНО, МИНА, НОМА, ДЛИНА, ЛИМОНАД, НАЛИМ, МОДА, ДОМНА, АНОД, ИДОЛ, ДОМ, ДОН"
    },
    "1793": {
        "question": 1793,
        "answer": "МОР, НОРА, РАМА, ОМАР, МАЙОРАН, РАНА, НАЙМ, РАЙОН, МАЙ, РАЙ"
    },
    "1794": {
        "question": 1794,
        "answer": "ЭКСПОРТ, СПОР, СОРТ, ПОЭТ, КОРТ, СРОК, РОСТ, СОК, РОТ, СКОТ, ТРОС, ПОРТ, КОТ, ПОСТ, СПОРТ"
    },
    "1795": {
        "question": 1795,
        "answer": "ЛИТР, ПИЛА, ПЛАН, ПИАР, ПАЛ, ТИР, ПЛИТА, ПАН, ТИП, ПИР, ЛИРА, ЛИПА, ПАР, ТРИПЛАН, ТРАП"
    },
    "1796": {
        "question": 1796,
        "answer": "ГРОЗА, ГОРА, ГРОМ, ГАЗ, МОЗГ, РОМ, РАЗГРОМ, РОЗГА, МАГ, РОГ, МОР, ГАМ, РОЗА"
    },
    "1797": {
        "question": 1797,
        "answer": "ГИМНАСТ, МАТ, САНИ, ГИМН, МАГНИТ, НИСТАГМ, САТИН, МИНА, МИГ, СИГМА"
    },
    "1798": {
        "question": 1798,
        "answer": "ПИЛОТ, ЛИСТ, ПЛИС, ТИП, ПЛОД, ИДОЛ, СЛОТ, ПОТ, ПОДСТИЛ, ПОЛ, ПОСТ, СИТО, ПОЛИС, ПЛОТ, СТОЛ"
    },
    "1799": {
        "question": 1799,
        "answer": "ЛЕЙКОМА, КОМА, КОЛ, МЕЛ, МАЙ, КЛЕЙ, КЛЕЙМО, ЕЛКА, КОМ, ЛАК, ЛОМ, МОЙКА, ЛАЙ"
    },
    "1800": {
        "question": 1800,
        "answer": "БОТФОРТ, ТОРТ, БОР, ФОТО, РОТ, РОБОТ, ТОРФ, БОРТ, БОТ, ОТБОР, ТОР"
    },
    "1801": {
        "question": 1801,
        "answer": "ПОТ, ЛАПА, ТОП, ОПАЛА, ПОЛ, ПЛОТ, ПЛАТА, ОТПЛАТА, ОПЛАТА, ТОЛПА, ПЛАТО, ЛАПТА, ПАТ, ПОЛА, ПАЛ"
    },
    "1802": {
        "question": 1802,
        "answer": "ШАРИК, АКТ, РОТА, ШИРОТА, АРТИШОК, ШТОРА, ИКРА, КОРА, РОТ"
    },
    "1803": {
        "question": 1803,
        "answer": "СЕКИРА, КАДР, САД, КАРЕ, СЕРА, РИСК, АДРЕС, ИСКРА, ДИСК, ИКРА, РЕКА, ДЕКА, КЕДР, СРЕДА, РЕДИСКА"
    },
    "1804": {
        "question": 1804,
        "answer": "СМОКИНГ, НОС, КИНО, МИГ, СОН, НОСИК, ГНОМ, ОНИКС, ГИМН"
    },
    "1805": {
        "question": 1805,
        "answer": "МАЛИНА, ЛИАНА, ТИНА, МАТ, ЛАН, ТАЛИНА, ЛАМИНАТ, НАЛИМ, МИНА, ЛАМА, ТАЛ, АНТ"
    },
    "1806": {
        "question": 1806,
        "answer": "ФОНД, ГОД, ГОНТ, ИТОГ, ФОН, ТОН, ДИФТОНГ, ДНО, ДИНГО, ДОН"
    },
    "1807": {
        "question": 1807,
        "answer": "ПИСК, КИСЕЛЬ, СЕЛЬ, ПИК, КЛИП, ЛЕС, СКЛЕП, ПЛЕС, ПИКСЕЛЬ, ПЕС, ИСК, КИЛЬ"
    },
    "1808": {
        "question": 1808,
        "answer": "ПОТ, ГНЕТ, ТИП, ПОНИ, ГЕН, ПИТОН, ГЕНОТИП, ИТОГ, ПИОН, ТОН, ИГО, ИОН, ТОП"
    },
    "1809": {
        "question": 1809,
        "answer": "ПРОЗА, ПОРА, ПОЗОР, КОЗА, КОРА, ПАРК, ОКОП, ПОКАЗ, ПОРОК, КАРП, РОЗА, ОПОРА, КОПА, ПОЗА, ЗООПАРК"
    },
    "1810": {
        "question": 1810,
        "answer": "ОРГАН, РАНГ, МАГ, МОРГ, РОМАН, НОРА, ГРОМ, ОМАР, ГНОМ, РОГ, ГОРА, НОГА, АГРОНОМ"
    },
    "1811": {
        "question": 1811,
        "answer": "РЕЗИНА, НИЗ, РЕЗКА, РАК, РЕЗАК, РЕЗИНКА, КАРНИЗ, КИНЗА, РЕКА, ЗНАК"
    },
    "1812": {
        "question": 1812,
        "answer": "КУСТ, УКОЛ, ИСК, ЛИСТ, СТУК, КОТ, СТОЛ, СУТКИ, СОК, УСИК, СТОК, СКОТ, ТОЛК, СТУЛ, ОКУЛИСТ"
    },
    "1813": {
        "question": 1813,
        "answer": "ЦВЕТ, НЕРВ, ВЕРА, ВАР, ЦЕНТР, АРТ, ТАНЕЦ, ЦЕНТАВР, РЕНТА, ЦЕНА, РАНЕЦ, РЕВ, АНТ"
    },
    "1814": {
        "question": 1814,
        "answer": "ФАЗЕНДА, ДЗЕН, ФАЗА, ДАН, ЗАД, НАЕЗД, ЕЗДА, ДЕЗ, ЕДА"
    },
    "1815": {
        "question": 1815,
        "answer": "КАПУСТА, ТАКСА, ТАПКА, ПУСК, УТКА, КУСТ, СКАТ, ПАСТА, СТУПА, УСТА, СКАУТ, ПАУК, КАСТА, СТУК, ПАКТ"
    },
    "1816": {
        "question": 1816,
        "answer": "ПРОТЕСТ, ТРЕСТ, ПОТ, СПОР, ПЕС, РОТ, СПОРТ, ПОСТ, ПЕРО, ТОП, СОР, ПОРТ, ТЕСТО, РОСТ"
    },
    "1817": {
        "question": 1817,
        "answer": "ЕДА, НАРОД, ДНО, НОРА, РОД, ОРДЕН, АНЕРОИД, РАДИО, ДАР, ДОН, ОРДА"
    },
    "1818": {
        "question": 1818,
        "answer": "ХВОИНКА, ВИНА, ВОИН, ХАН, КОН, ИВА, ХНА, НИК, КАН, ВИНО, ИОН, КИНО"
    },
    "1819": {
        "question": 1819,
        "answer": "КАПА, АКТ, ПОТ, ПАТОКА, КОПА, ОТПАЙКА, ПАКТ, КАТА, КОТ"
    },
    "1820": {
        "question": 1820,
        "answer": "МЕРИН, СЕНО, МИР, ИОН, НОС, РИС, СОН, МОРЕ, МЕРИНОС, НОМЕР"
    },
    "1821": {
        "question": 1821,
        "answer": "ЛЕТО, ЛЕТА, ТЕМА, НАЕМ, НОМА, ЕНОТ, ОТМЕНА, ЛЕНТА, ТЛЕН, НОТА, ОТЕЛ, МЕНА, ТЕЛО, АТОМ, МЕТАНОЛ"
    },
    "1822": {
        "question": 1822,
        "answer": "БОРТ, КРОТ, РЯБЬ, ЯКОРЬ, КОТ, ОКТЯБРЬ, КОРЬ, БОК, КОРТ"
    },
    "1823": {
        "question": 1823,
        "answer": "КОД, ОВЕН, ВЕК, ОКНО, НЕВОД, ВЕНОК, ВЕКО, ОКО, ДНО, ЕДОК, ДОН, КОНЕВОД"
    },
    "1824": {
        "question": 1824,
        "answer": "РУКА, КАДР, ДАР, КРАЖА, КАРДА, КУРАЖ, ДУЖКА, РАДУЖКА, ДРУЖКА, ДРАКА, ЖАРА, РАК, УДАР, РАДЖА, ЖАРКА"
    },
    "1825": {
        "question": 1825,
        "answer": "ОСКАЛ, САЛО, ЛАСКА, ГОЛ, СОК, КОЛА, ГЛАС, СКАЛА, ОГЛАСКА, КОСА, ЛОСК, СЛОГ, САГА, ЛАК, ГАЛКА"
    },
    "1826": {
        "question": 1826,
        "answer": "ПИСАНКА, САНКИ, ПИКА, ПАНИКА, КАПА, КИПА, ПИСК, СПИНКА, СПИН, САПА, ПАНК, САНИ, АНИС, ПАНИ"
    },
    "1827": {
        "question": 1827,
        "answer": "СТАН, ГНУС, УСТА, МАГ, МАТ, МАНГУСТ, ГАМ, САН, АУТ, НАСТ"
    },
    "1828": {
        "question": 1828,
        "answer": "ПАРК, КАПОНИР, НОРА, ПИК, ПИАР, КОРА, ИКОНА, ОПАРНИК, ПАРНИК, КИНО, ПОРА, ИКРА, КРАН, ПАР, РАК"
    },
    "1829": {
        "question": 1829,
        "answer": "ИГЛА, ШИНА, ГЛИНА, ЛУГ, ГАЛУН, ГУЛ, ШАГ, НИША, ЛИГА, ЛУНА, ШЛАНГ, ГЛУШИНА"
    },
    "1830": {
        "question": 1830,
        "answer": "ЗАЛ, ЛИТР, АУЛ, ТУЗ, ЛАЗУРИТ, АРТ, ТУР, ЛИЗАТ, ТАЗ, АУТ, ЛИРА, ТИР, ЛАЗ"
    },
    "1831": {
        "question": 1831,
        "answer": "ЧИТКА, ТОЛКАЧ, ОТЧАЛ, КИЛО, ТОЧКА, АКТ, ЛИТКА, ТКАЧ, КОЛА, КОТ, ТОЛК, ИКОТА, КЛИЧ, ОЧКИ, ТОЧИЛКА"
    },
    "1832": {
        "question": 1832,
        "answer": "ОБЛОЖКА, ЛОЖКА, БОКАЛ, ЛОЖА, ЖАЛО, БАЛ, БАК, ОКО, ОБЛАКО, КОЛБА, БЛОК, ЛОБ, БОК, ЛАК, КОЖА"
    },
    "1833": {
        "question": 1833,
        "answer": "СТОЯНИЕ, СЕНО, СОН, СТОН, СОТЕ, ИОН, ЕНОТ, СЕНИ, СИТО, НОС, СОТНЯ, ТОН"
    },
    "1834": {
        "question": 1834,
        "answer": "МОР, ГОРА, ШАГ, РОМ, ГРОМ, ШАГОМЕР, ШАР, МОРЕ, МАГ, МЕРА, ЕРШ, РОГ, ГАМ, МАРШ, ГОРЕ"
    },
    "1835": {
        "question": 1835,
        "answer": "МЫЛОВАР, ВАЛ, ЛАВР, МОР, ОВАЛ, МЫЛО, ВОР, МОЛВА, ЛОМ, РОВ, ВЫЛОМ"
    },
    "1836": {
        "question": 1836,
        "answer": "МАТ, ОКО, ТОМ, АТОМ, АКТ, ОТТОК, ОТМОТКА, ОТКАТ, МАКО, МОТОК, ТОК, КОТ, ТОМАТ, КОМА, ТАКТ"
    },
    "1837": {
        "question": 1837,
        "answer": "ФИБРА, БИРКА, БАРКА, БРАК, ФАРА, БАР, ИКРА, БАК, ФАБРИКА, АРКА, ФАБРА, КРАБ, РАБ, БАРАК, РАК"
    },
    "1838": {
        "question": 1838,
        "answer": "ПИК, РАК, ПАР, ПАРИ, ПИЩА, ПАРК, ПИКА, ПАРИК, ПИЩИК, ПИР, ПИАР, КАРП, ИКРА, КИПА, ПИАРЩИК"
    },
    "1839": {
        "question": 1839,
        "answer": "БЛАТ, ЛОСЬ, БОЛЬ, ЛАСТ, СТОЛ, ОСЬ, СТАЛЬ, ОБЛАСТЬ, СТОЛБ, СОЛЬ, БОЛТ, ЛОБ, АЛЬТ, САЛО, СОТА"
    },
    "1840": {
        "question": 1840,
        "answer": "РЕЛЬС, ДАЛЬ, РЕЛЬСА, ЛЕС, АДРЕС, САД, ЛАРЬ, СРЕДА, САРДЕЛЬ, СЕРА, СЕЛЬ, СЛЕД, ЛЕД, ЛЕСА"
    },
    "1841": {
        "question": 1841,
        "answer": "СИЛА, ЛАД, СУД, СТУЛ, ДУАЛИСТ, ЛИС, УСТА, САД, ЛИСТ, АУДИТ"
    },
    "1842": {
        "question": 1842,
        "answer": "МОРОЗ, ТОМ, ОБОЗ, БОР, РОМБ, ТРОМБОЗ, РОТ, БРОМ, МОР, БОРТ, МОТОР"
    },
    "1843": {
        "question": 1843,
        "answer": "РИТМ, МЕТР, ИКРА, КРЕМ, МЕТРИКА, ТЕМА, АКТЕР, МАТЕРИК, МЕРКА, ТРЕК, КАТЕР, МРАК, РЕКА, МЕРА, МАРТ"
    },
    "1844": {
        "question": 1844,
        "answer": "ПИК, ПАР, ПАРИК, КАРА, ПАРК, ПАРА, ПАПРИКА, ПАПКА, КРАПП, ПИР, КАП, ПАПА, РАК, АРКА, ИКРА"
    },
    "1845": {
        "question": 1845,
        "answer": "ОСЕТР, РОСТР, КОТ, ОТСЕК, СОК, ОРКЕСТР, РОТ, РОСТ, СРОК, СОРТ, СКОТ, РЕТРО, ТОК, КРЕСТ, ТРЕСК"
    },
    "1846": {
        "question": 1846,
        "answer": "БОК, ИВА, ШОК, ОБИВКА, ОБШИВКА, ОШИБКА, ШОВ, ШИК, БАК"
    },
    "1847": {
        "question": 1847,
        "answer": "ПЛОТ, ПОЛА, ОПАЛ, ГАЛО, ПОЛОГ, ПАЛ, ТОГА, ТОЛПА, ПОТ, ГОЛ, ЛОТО, ПОЛ, ОПЛОТ, ПОЛО, ЛОГОПАТ"
    },
    "1848": {
        "question": 1848,
        "answer": "УКАЗ, ЗАЛ, ШОУ, ЛУК, КОЗА, ЗОЛА, ЗОЛУШКА, ШЛАК, ШОК, ЗЛО, УШКО, УКОЛ, ЛУКА"
    },
    "1849": {
        "question": 1849,
        "answer": "ТАНК, КАДЕТ, КАНАТ, КАТА, ЕДА, ДЕКАНАТ, ДЕКАН, АКТ, КАТ, ДАТА, КАНТ, ДАН"
    },
    "1850": {
        "question": 1850,
        "answer": "АНАЭРОБ, БАР, БЭР, АРБА, РАБ, АЭРОБ, БАРОН, БРА, БАРАН, БОР, ЭРА, НАБОР, РОБА, РАНА, НОРА"
    },
    "1851": {
        "question": 1851,
        "answer": "СЕВ, СЕРВАНТ, САН, АРЕСТ, РЕВ, СВЕТ, СЕТ, ВЕНА, НЕРВ, ВЕС, ВЕРА, ВЕСНА, РЕНТА, СТЕНА"
    },
    "1852": {
        "question": 1852,
        "answer": "ТАКСИ, СТАН, ТИНА, КНИГА, КИТ, СКАТ, ИСК, ТАНК, КАНТ, САН, АКТ, САНИ, ТИК, НИК, КАСТИНГ"
    },
    "1853": {
        "question": 1853,
        "answer": "ГЕКТАР, КАТЕР, ИГРА, ИГРОК, АКТ, ГЕРОИКА, РОТ, ИГРОТЕКА, ГОТИКА, АКТЕР, ТРИКО, РЕКА, ГОРКА, КОТ"
    },
    "1854": {
        "question": 1854,
        "answer": "ЛАВА, КЛОН, ЛОБ, ВОЛНА, ОБЛАВА, КЛАН, БОЛВАНКА, БАЛКОН, ОБВАЛКА, АНКЛАВ, ВОЛК, КОЛА, ОВАЛ, БЛОК, БАНК"
    },
    "1855": {
        "question": 1855,
        "answer": "СВЕТ, РОТ, РОД, СОВЕТ, РЕВ, ВЕС, ВОР, РОВ, СРЕДСТВО, РОСТ"
    },
    "1856": {
        "question": 1856,
        "answer": "САТИР, ФАРСИ, ЛИСТ, ТАРИФ, РИФ, ЛАЙ, ФЛИРТ, САЙТ, ФРИСТАЙЛ, РИС, ЛАФИТ, ЛИФТ, СИЛА, РАЙ, ТИФ"
    },
    "1857": {
        "question": 1857,
        "answer": "РОТ, КОТ, ТОЛК, ТЕЛО, ЛЕКТОР, РЕКТОР, ЛЕТО, ТОК, ОРЕЛ, КОТЕЛ, КОРРЕЛЯТ"
    },
    "1858": {
        "question": 1858,
        "answer": "ВАЛЕТ, ТЕЛКА, ВЕТКА, СВЕТ, ЛАСКА, ЕЛКА, ЛАВКА, СЛАВА, ТАКСА, СКАЛА, ЛЕСКА, КВАС, КАСТА, ВАТА, ВЕСТАЛКА"
    },
    "1859": {
        "question": 1859,
        "answer": "КОМАНДОР, КРАН, ОКНО, МРАК, ОРДА, КАДР, ДОМ, РОД, ДНО, КОРА, КОРМ, МОДА, НОРА, РОМАН, НАРОД"
    },
    "1860": {
        "question": 1860,
        "answer": "РОМАН, СТЕНА, МЕРА, ТЕМА, МЕТРО, СОН, НОМЕР, НОРМА, МЕСТО, РОСТ, МОРЕ, МЕТР, СМЕНА, НОС, МОНСТЕРА"
    },
    "1861": {
        "question": 1861,
        "answer": "КАТАРАКТ, КАРА, ТАРА, РАК, АРТ, КАТА, КАТ, АРКА, АКТ, ТАКТ"
    },
    "1862": {
        "question": 1862,
        "answer": "ТВОРОГ, ЦВЕТ, РОГ, РОВ, РОТ, ГОРЕЦ, ТОРГОВЕЦ, ВОР, ВОРОТ, ТОР, ОТЕЦ, РЕВ, ЕВРО, ГОРЕ, ТВОРЕЦ"
    },
    "1863": {
        "question": 1863,
        "answer": "ЛОЖЕ, БЕЛОК, ЛОБ, БАК, ЖЕЛЕ, ЛОЖКА, КОЖА, ЛЕЖЕБОКА, ЛОЖА, БЛОК, БАЛ, ЖАЛО, ЕЛКА, БОК, БОКАЛ"
    },
    "1864": {
        "question": 1864,
        "answer": "КОМАР, КАРМАН, КАДР, НОРМА, МОДА, ДРАКА, РАМКА, МОРДА, КАРДАМОН, ДАМА, ДРАМА, РАНА, МАРКА, РОМАН, НАРОД"
    },
    "1865": {
        "question": 1865,
        "answer": "ЛИРИКА, ИКРА, МИНА, КЛАН, МИР, ЛАК, РАК, КРИМИНАЛ, ЛИК, КАМИН, МАК, МРАК, ЛИРА, КЛИН, КРАН"
    },
    "1866": {
        "question": 1866,
        "answer": "ВЕКТОР, КОРТ, ВИНТ, ТРОН, КОВЕР, ВЕКО, КОРНЕТ, ВИНО, НЕВРОТИК, КИНО, КОРВЕТ, ЕВРО, НЕРВ, КРОТ, ВОИН"
    },
    "1867": {
        "question": 1867,
        "answer": "СКАРБ, КРАБ, РЕКА, КРАСА, РАСА, БАР, АРКА, АРАБЕСКА, КАБАРЕ, БАРАК, СКРАБ, КАРА, БАКС, СЕРА, БРАК"
    },
    "1868": {
        "question": 1868,
        "answer": "МЕТОД, ДИЕТА, МАКЕТ, ЕДОК, ОТЕК, ДОМ, АТОМ, АКТ, МЕТОДИКА, МЕДИК, ДИТЕ, ДЕКА, КОМА, ТЕМА, МОДА"
    },
    "1869": {
        "question": 1869,
        "answer": "ВОЛНА, СНЕГ, АНГЕЛ, НАЛОГ, СЕЛО, ГНЕВ, СЛОГАН, САЛОН, НАВЕС, НОГА, СЛОН, ВАГОН, ВЕСЛО, ВЕСНА, СНЕГОВАЛ"
    },
    "1870": {
        "question": 1870,
        "answer": "СПОР, ИСК, ПИК, ПОИСК, СЕРП, СРОК, ПЕС, СОК, РИСК, ПЕРО, ПЕСОК, ПЕРИСКОП"
    },
    "1871": {
        "question": 1871,
        "answer": "МИР, МИНА, РИТМ, АОРТА, АНИМАТОР, НОРМА, РОМАН, ТИРАН, МАРТ, РОТА"
    },
    "1872": {
        "question": 1872,
        "answer": "ТЕЛО, ДЕЛО, ЛОБ, ЛЕД, СЕТ, ОСЬ, БОТ, ДОБЛЕСТЬ, СТОЛ, ЛЕС, ЛЕТО, ЛОТ, БЕС, ЕЛЬ, ЛЕТ"
    },
    "1873": {
        "question": 1873,
        "answer": "НЕБО, ДЕНЬ, ДНО, СТЕНД, НОС, БЕТОН, ТЕНЬ, БЕДНОСТЬ, ДОСЬЕ, ОСЕНЬ, СЕТЬ, ОБЕД, ТОН, СОН"
    },
    "1874": {
        "question": 1874,
        "answer": "УКОРИЗНА, КАРНИЗ, ИКОНА, УКАЗ, ЗАКОН, УРОК, РОЗА, КИНО, КОРА, ЗОНА, КРАН, РУКА, ЗНАК, НАРКОЗ, КАЗИНО"
    },
    "1875": {
        "question": 1875,
        "answer": "КЕРАМЗИТ, МАКЕТ, ЗИМА, МЕРКА, ТЕМА, АКТЕР, МАРКИЗ, МАРКИЗЕТ, АТЕИЗМ, КАТЕР, ТЕЗКА, РАЗМЕТ, МЕТР, РЕКА, МЕРА"
    },
    "1876": {
        "question": 1876,
        "answer": "ЛИГНИТ, ГЛИСТ, ВИС, ЛИСТ, СИГ, ВИНТ, ЛИС, ТИС, ЛИНГВИСТ"
    },
    "1877": {
        "question": 1877,
        "answer": "МУШКЕТ, ТРЕК, ШТУРМ, ШУМ, ТУР, ШТРЕК, МЕТР, ШУТ, ТЕРМ, РУТЕ, КРЕМ, ШКЕРТ, ТЕРЕМ, МУШКЕТЕР"
    },
    "1878": {
        "question": 1878,
        "answer": "ТЕЛО, ЭКЛЕР, ОРЕЛ, КЛЕН, ТЕНОР, КОРТ, ЛЕТОК, ЭЛЕКТРОН, КРОТ, ТОЛК, ТРОН, КОТЕЛ, ЛЕТО, КОРНЕТ, ЛЕКТОР"
    },
    "1879": {
        "question": 1879,
        "answer": "СКАЛА, СЕТКА, КАФЕ, СЛЕТ, ФАКТ, ФЕТА, ЕЛКА, САЛФЕТКА, ФАКЕЛ, САЛАТ, ФАКС, ЛЕТА, ЛАСКА, ФАТА, ФАСЕТКА"
    },
    "1880": {
        "question": 1880,
        "answer": "РЕНТА, БРАТ, НАТЕК, АНТРЕ, ЮНКЕР, КАТЕР, АКТЕР, БРЮНЕТКА, БАНКЕТ, БАКЕН, АНКЕР, ТЕРКА, БЕКАР, БАНК, ТАНКЕР"
    },
    "1881": {
        "question": 1881,
        "answer": "ПАРА, ПРАВО, ПАРК, ПАР, РОК, ВОР, ПОПРАВКА, ОПРАВА, ПОРА, ПОП, РОВ, ПАПА, РАК"
    },
    "1882": {
        "question": 1882,
        "answer": "НУМИЗМАТ, МАТ, ТАЗ, НИЗ, МИНА, ТУЗ, МУЗА, ЗИМА, ТУМАН"
    },
    "1883": {
        "question": 1883,
        "answer": "БИОТОК, ЛОКОН, КИНО, КОТ, ОКНО, БЛИН, ТОЛК, БОЛОТНИК, ОБЛИК, ЛОБ, БОК, БЛОК, ТОН, ЛОТОК"
    },
    "1884": {
        "question": 1884,
        "answer": "ВИД, ДОН, РЯДНО, ВОР, ВИНО, ЯДРО, ДВОРЯНИН, ДНО, РЯД, ИОН, РОД, ВОИН, ДВОРНЯ, ДВОР, РОДНЯ"
    },
    "1885": {
        "question": 1885,
        "answer": "ТРИМЕСТР, МЕТР, РИС, ТЕСТ, ТЕС, МИР, ТЕРМ, ТИР, ТИРЕ, СЕТ, ТИТР, ТРЕСТ, РИТМ"
    },
    "1886": {
        "question": 1886,
        "answer": "СРЕДА, САД, АРА, ДЕК, КАСКА, РАК, АДРЕС, КАДР, ДРАКА, ЕДА, РЕКА, АКР, ДАР, АРКА, КАСКАДЕР"
    },
    "1887": {
        "question": 1887,
        "answer": "СКОТ, САЙТ, НОТА, СТАНОК, ТАКСА, НОТКА, СТОЙКА, ТАЙНА, ТАНК, КОСА, СОТКА, КАНАТ, ТОСКА, НАСТОЙКА, СТАКАН"
    },
    "1888": {
        "question": 1888,
        "answer": "ДИЕТА, ТЕАТР, МЕТР, ТЕРМИТ, МАРТ, ДИТЕ, ТИТР, МЕРА, ДЕРМАТИТ, МЕДИА, ТЕРМ, ДРЕМА, ТИРЕ, ТЕМА, РИТМ"
    },
    "1889": {
        "question": 1889,
        "answer": "ПОРА, СПОРТЗАЛ, СПОР, РОТ, ЗАЛ, ПОСТ, СТОЛ, СПОРТ, ПОЛ, ТОЛПА, РОСТ, ЗАПРОС, ПОТ, РОЗА, ЗЛО"
    },
    "1890": {
        "question": 1890,
        "answer": "МАГНИТ, ЭМИГРАНТ, РИТМ, ИГРА, ГИМН, ТИГР, МЭТР, ТИНА, МАРТ, ГРИМ, РАНГ, РИНГ, ГРАНТ, МИНА, ТИРАН"
    },
    "1891": {
        "question": 1891,
        "answer": "РОДИНКА, РАДИО, НИТКА, ТАНК, РОД, РОТА, КИНО, НОТА, КОРАН, НАРОД, КРАН, КАДР, КРОНА, ИКОНА, ДОКТРИНА"
    },
    "1892": {
        "question": 1892,
        "answer": "ОСТРИЕ, СИТРО, ОТРЕЗ, ТРОС, ТЕЗИС, СИТО, РИС, РЕТРО, ОСЕТР, СОР, СОРТ, РОТ, СРЕЗ, РОСТ, РЕЗИСТОР"
    },
    "1893": {
        "question": 1893,
        "answer": "ФИННА, ФИНАЛ, ТИФ, ФАНТА, ФЛАТ, ФАНТ, ЛИАНА, ЛАФИТ, ЛИФТ, ФАН, ФАЛ, ТИНА, ФАТА, НАФТАЛИН, ФАНАТ"
    },
    "1894": {
        "question": 1894,
        "answer": "ПЕРЕЗВОН, ПРЕВО, НЕРВОЗ, ВЗОР, ЗВОН, ЗВЕНО, НЕРВ, ВЕЕР, ЕВРО, ПЕРО, РЕЗОН, ЗЕРНО, ПОРЕЗ, ПЕРВОЕ, НЕВРОЗ"
    },
    "1895": {
        "question": 1895,
        "answer": "ПАР, ПИК, ИКРА, ЛИПА, КАПЛЯ, ПАРК, ПАЛ, РАК, ПАРИК, КАПИЛЛЯР"
    },
    "1896": {
        "question": 1896,
        "answer": "КИВИ, КЛЕВ, ЛИК, РЕВ, ЯЛИК, РЕЛИКВИЯ, ЛИКЕР, ВЕРК, ЛЕВ, ВЕК"
    },
    "1897": {
        "question": 1897,
        "answer": "ИКРА, ИСК, ДРАКА, ДАР, САД, ДИСК, РИСК, КАДР, АСКАРИДА"
    },
    "1898": {
        "question": 1898,
        "answer": "СТОЛ, КОТ, ОСЬ, СОК, СОКОЛ, ТОЛК, СКОТ, ТОК, ЛОКОТЬ, СОЛЬ, ОТКОС, КОСТЬ, КОЛКОСТЬ"
    },
    "1899": {
        "question": 1899,
        "answer": "ЗАКАТ, АТАКА, РАК, ТАРАКАН, ТАЗ, АРТ, ТАНК, ТАРЗАНКА, КАРТА, КАТРАН, АЗАРТ, ЗНАК, КАТ, АКТ, АКР"
    },
    "1900": {
        "question": 1900,
        "answer": "ПОНОМАРЬ, НАПОР, ОПОР, ПАР, НОРА, МАРЬ, ПОРА, РОМАН, НОРМА, ПОМОР, ПАРОМ, ОМАР, НОМА, РАНЬ, ОПОРА"
    },
    "1901": {
        "question": 1901,
        "answer": "КАНАЛ, НАКАЛ, КЛИН, КАМИН, КЛАН, ЛИК, КАН, ЛАК, МИНА, НИК, ЛАН, ЛИАНА, МАК, МАЛИНКА"
    },
    "1902": {
        "question": 1902,
        "answer": "ЗИМА, ИМАГО, ЛОЗА, ГАЛО, МОЗГ, ЛИГА, ИЗЛОМ, ИГЛА, МГЛА, ГАЗ, ГЛАЗ, ЗАЛ, ЗОЛА, ЗАЛОГ, АЛОГИЗМ"
    },
    "1903": {
        "question": 1903,
        "answer": "ВЕК, ТРЕК, ВЕТКА, РЕКА, РЕАКТИВ, АКТЕР, КРЕАТИВ, ВЕРА, АКТ, ИКРА"
    },
    "1904": {
        "question": 1904,
        "answer": "ШАР, ЮККА, КОК, РЮШ, КРЮК, КОРА, РАК, КОШКА, КАЮК, КОКА, ЮШКА, РОК, КОРЮШКА, АКР, ШОК"
    },
    "1905": {
        "question": 1905,
        "answer": "ЦЕПОЧКА, ПАЕК, ЧЕК, ПОЧКА, ЧАЕК, ЧЕКА, ПАК, ОПЕКА, КОПА, ПЕЧКА"
    },
    "1906": {
        "question": 1906,
        "answer": "ПЛАТА, САЛАТ, ЛАПА, ПИЛА, ЛИСТ, ПЛАСТ, АИСТ, ЛИПА, СИЛА, ЛИСА, ПАСТА, ЛАСТ, ПЛИТА, САПА, ПАСТИЛА"
    },
    "1907": {
        "question": 1907,
        "answer": "ПАРОХОД, ПОРА, ХОД, ОРДА, РОД, ПРАХ, ХРАП, ОХРА, ДАР, ПОХОД, ПОРОДА"
    },
    "1908": {
        "question": 1908,
        "answer": "СЕРП, СКИПЕТР, ПИСК, РИСК, КИСЕТ, СПИКЕР, КРЕСТ, ПЕРСТ, ПЕРСИК, СПЕКТР, СКРИП, ПИКЕТ, ТРЕСК, СПИРТ, ТРЕК"
    },
    "1909": {
        "question": 1909,
        "answer": "КОРТ, КОНВЕРТ, РОТ, ВЕК, ТОН, ЕВРО, ТРЕК, НЕРВ, КРОВ, ТРОН, КОТ, ОТЕК, ОВЕН, КРОТ, ВЕКО"
    },
    "1910": {
        "question": 1910,
        "answer": "КЛЕН, ЛАК, ИНЕЙ, КЛАН, КЛЕЙ, КАЛИЙ, ЛИНЕЙКА, КЛИН, ИЕНА, ЛЕН, ЕЛКА, ЛАЙ, ЛИК, ЛЕЙКА, ЛАКЕЙ"
    },
    "1911": {
        "question": 1911,
        "answer": "МУЛ, СУП, СПИЛ, ПЛИС, ИМПУЛЬС, ПУЛЬС, СЛИП, ЛИС, ПУЛ"
    },
    "1912": {
        "question": 1912,
        "answer": "СУЕТА, СТЕНА, СЕТ, САН, АУТ, УСТА, НУТ, ТЕСТ, ТЕТАНУС"
    },
    "1913": {
        "question": 1913,
        "answer": "СРУБЩИК, ИСК, СУРИК, КУБ, УСИК, КУРС, СУК, РУБЩИК, БРУС, РИСК, БУКСИР"
    },
    "1914": {
        "question": 1914,
        "answer": "УРОК, КОРА, РАБ, БОК, РУБКА, РАК, РУКА, УБОРКА, БРАК, ОБРУБКА, БАР, БОР, БАК, КРАБ, КОБРА"
    },
    "1915": {
        "question": 1915,
        "answer": "ТОННА, НОТА, МАТ, ИОН, АНТОНИМ, МАНТО, ТОМ, МИНА, ТОН"
    },
    "1916": {
        "question": 1916,
        "answer": "СЕЛО, ЕЛКА, ЛЕС, СЕДЛО, ОСЕЛ, КЛАД, ЛОДКА, ДОСКА, СКЛАД, СЛЕД, СЛАДКОЕ, САЛО, КОСА, СОДА, ДЕЛО"
    },
    "1917": {
        "question": 1917,
        "answer": "ПЛОД, ПОТ, ОПАЛ, ЛАДА, ДАТА, ПЛАТА, ТОЛПА, ОПЛАТА, ПЛАТО, ПОЛА, ПОЛ, ЛАПА, ПЛОТ, ЛОПАТА, ДОПЛАТА"
    },
    "1918": {
        "question": 1918,
        "answer": "СТАЖ, УСТА, СКАУТ, КУСТ, РУСАК, РУКА, СТУЖА, СТРУЖКА, СТУК, УТКА, ТУРКА, УЖАС, СТРАЖ, КУРС, КУРАЖ"
    },
    "1919": {
        "question": 1919,
        "answer": "МИР, РОСТ, ТОМ, РИС, МОРЗИСТ, СМОТР, РОТ, МОР, МОСТ"
    },
    "1920": {
        "question": 1920,
        "answer": "СЛЕНГ, СЛОН, СОН, ЛЕС, ГОЛОС, ЛЕСОГОН, ЛОГОС, СЕЛО, НОС, СНЕГ"
    },
    "1921": {
        "question": 1921,
        "answer": "КРОНА, ВОРОН, КРАН, ВОР, РАК, ОКО, ОКНО, КОРАН, РОК, РОВ, КОРА, КОН, ВОРОНКА"
    },
    "1922": {
        "question": 1922,
        "answer": "ГЕОРГИН, ГОРН, ИОН, РОГ, ГОРЕ, ИГО, ГЕН, РИНГ, РЕГИОН"
    },
    "1923": {
        "question": 1923,
        "answer": "СУД, ДЕКА, СУК, НАДКУС, ЕДА, СЕКУНДА, САД, САЕК, ДЕСНА, ДЕКАН"
    },
    "1924": {
        "question": 1924,
        "answer": "ТЕОРЕМА, МЕРА, МЕТРО, МАТ, МОРЕ, РОТ, МАРТ, МОР, ТЕМА, ТОМ, МЕТР, ТЕРЕМ, МЕТЕОР"
    },
    "1925": {
        "question": 1925,
        "answer": "ПУЛЬТ, ТРУП, ПАР, ПУЛ, РУЛЬ, ПАТРУЛЬ, УЛЬТРА, ПАЛ, ТРАП, АУЛ, ТУР, ПУТЬ"
    },
    "1926": {
        "question": 1926,
        "answer": "РАСА, САЙРА, УЙМА, СРАМ, РАМА, РАЙ, МАЙ, САРАЙ, АУРА, АМУР, АРА, САМУРАЙ"
    },
    "1927": {
        "question": 1927,
        "answer": "НАДОЛБ, БАЛ, БОГ, ДОН, ГАНДБОЛ, НОГА, ЛОБ, ГОД, ДНО"
    },
    "1928": {
        "question": 1928,
        "answer": "СТОЛБ, ЛЕС, ЛЕТО, БЕС, ОТБЛЕСК, ТОК, КОТ, СТОЛ, БОК, ЛОБ, ТЕЛО, СОК, БЕЛОК"
    },
    "1929": {
        "question": 1929,
        "answer": "ПРОПИСЬ, СПОР, ПИРОП, ОСЬ, СИРОП, ПИРС, ПРОПС, ПИР, ПОП, ОПИСЬ"
    },
    "1930": {
        "question": 1930,
        "answer": "ОЧЕРК, КОЧЕРГА, ГОРКА, ГРЕЧКА, ОЧАГ, КОРА, РОГ, ЧЕКА, КАРЕ, ГОРА, ГРАЧ, РЕКА, РАК, ГОРЕ, РЕЧКА"
    },
    "1931": {
        "question": 1931,
        "answer": "РОТ, АВТО, ТОВАР, ВОР, ИВА, ТОРФ, ФАВОРИТ, АВТОР, ТАРИФ, РОВ, ТРИО, РОТА, РИФ, ТОРА"
    },
    "1932": {
        "question": 1932,
        "answer": "УСИК, СУКНО, КИНО, СУК, СОН, ИОН, СОК, СОУСНИК, СОУС, НОС, СНОС, ИСК, КОН"
    },
    "1933": {
        "question": 1933,
        "answer": "ДОЛГОТА, ЛОТО, ЛАД, ОДА, ДОЛГ, ЛОТ, ДОГ, ГОЛОД, ГОД, ГОЛ, ЛОГ, ДОТ"
    },
    "1934": {
        "question": 1934,
        "answer": "ПОСТ, ОСЬ, ПЛОТ, СТОЛ, ПЛОТЬ, ЛОТОС, ПОЛОСТЬ, СТОЛП, ПОЛ, ПОСОЛ, ПОТ, СОЛЬ"
    },
    "1935": {
        "question": 1935,
        "answer": "ПОЛИВ, ПОВАР, ПОРА, ЛИПА, ПОЛА, ПИВО, ЛИРА, ПРОВАЛ, ПИАР, ПРАВИЛО, ЛАВР, ПИЛА, ПРАВО, ВИОЛА, ПРОЛИВ"
    },
    "1936": {
        "question": 1936,
        "answer": "САЕК, САН, ШАНС, КУШ, КУН, НЕСУШКА, СУК, КАН, САШЕ, СУША, СУШКА"
    },
    "1937": {
        "question": 1937,
        "answer": "РАНГОУТ, ГРАНТ, НУТРО, ТОН, ТАНГО, ТУР, ГОРА, АРГОН, ОРГАН, РОТ, ТОР, УТРО, ГРУНТ, НОГА, РОГ"
    },
    "1938": {
        "question": 1938,
        "answer": "АКСОН, СОЛЯНКА, КЛАН, САЛО, НОСКА, НОС, ЛАК, САЛОН, СОН, КОСА, СОК, КЛОН, ОСКАЛ, СЛОН, СКЛОН"
    },
    "1939": {
        "question": 1939,
        "answer": "ОТРЕЗОК, ТРОК, ОТРОК, ТРЕК, ТОК, КОРТ, КРОТ, РОТ, ЗЕРО, ОТЕК, КОТ, РОК, ОКО, ОЗЕРО, КРЕОЗОТ"
    },
    "1940": {
        "question": 1940,
        "answer": "ФАРТ, ТИФ, СЕРА, РИФ, АИСТ, РИС, ФИЕСТА, ТИРЕ, АФЕРИСТ, ФАРС, ТИР, ТРЕФ, ФЕТР, САРИ"
    },
    "1941": {
        "question": 1941,
        "answer": "ГУЛ, ЛОБ, ЛУГ, ГАЛУН, БЛАГО, ЛУНА, ГУБАН, ГОЛ, НАЛОГ, БАЛ, УГОЛ, БОГ, НОГА, ГУБА, БУНГАЛО"
    },
    "1942": {
        "question": 1942,
        "answer": "РОТА, ВИТРАЖ, ТОРА, РОТ, ЖИТО, ИВА, ЖИР, РОВ, АВТОР, ТИР, ЖАР, ВОР, ТРИО, АВТО, АВТОЖИР"
    },
    "1943": {
        "question": 1943,
        "answer": "ГОЛ, ЛЕД, ДОЛГ, ДОГ, ГОЛОЛЕД, ДЕЛО, ЛОГ, ГОД, ЛЕГО, ГОЛОД"
    },
    "1944": {
        "question": 1944,
        "answer": "СПОР, ПИР, ОАЗИС, РИС, ПСОРИАЗ, ПОРА, СИРОП, ЗАПРОС, СОР, ОСА, ПАЗ, ПРОЗА, ПАР, СПОРА, РОЗА"
    },
    "1945": {
        "question": 1945,
        "answer": "СТОЛ, РОЯЛИСТ, РОТ, РОСТ, ЯСЛИ, ТОРС, СТОЛЯР, ЛИСТ, СОЛЯР, ТРОС, ЛИТР, СИТО, ТРИО, СОРТ, СИТРО"
    },
    "1946": {
        "question": 1946,
        "answer": "СОН, СКОК, СРОК, УРОН, КУРС, УРОК, УКОР, СОК, НОС, КОНКУРС"
    },
    "1947": {
        "question": 1947,
        "answer": "АМБРА, БРОМ, БОРА, РОМБ, ХОР, РАМА, ХРАМ, БАХРОМА, БАР, РОБА, АРБА, ОХРА, ХРОМ, ОМАР, АМБАР"
    },
    "1948": {
        "question": 1948,
        "answer": "НЕДОЛИВ, НЕВОД, ЛЕВ, ВИНО, ДОН, ДНО, ЛЕД, ЛЕН, ВИД, ВОИН, ВИДЕО, ДЕЛО"
    },
    "1949": {
        "question": 1949,
        "answer": "ПЕНКА, ПАНК, КУПИНА, ПАНИ, ПЕНА, НИК, ПИК, ПАУК, ПИКА, ПАН, КИПА, КАП, ПАЕК, КУПЕ, КУПАНИЕ"
    },
    "1950": {
        "question": 1950,
        "answer": "СЕТЬ, ЛЕС, ЛАК, АКТ, СТАЛЬ, СЕТКА, СЕКТА, СТЕЛЬКА, ЛЕСКА, ЛЕСТЬ, СКАТ, ЛЕТ, ЕЛКА"
    },
    "1951": {
        "question": 1951,
        "answer": "ЗИМА, ЗАЕМ, МИР, ЛАЗ, РЕАЛИЗМ, МЕЛ, ЛАЗЕР, ЗАЛ, МЕРА"
    },
    "1952": {
        "question": 1952,
        "answer": "СТОИК, СКИТ, СИТО, СВИСТ, КОТ, ВОСК, ИСТОК, ВИСОК, СКОТ, СТОК, СОК, ИСК, СВИСТОК, ТОК, ВИТОК"
    },
    "1953": {
        "question": 1953,
        "answer": "МИР, ГЕН, ГРИМ, МЕРИН, МИГРЕНЬ, МИГ, МЕНГИР, РИНГ, ГИМН"
    },
    "1954": {
        "question": 1954,
        "answer": "ВОЛЧИЦА, ЧАЛ, ВОЛ, ОВЦА, ЛИЦО, ИВА, ЛОВ, ОВАЛ, ВАЛ, ВИОЛА"
    },
    "1955": {
        "question": 1955,
        "answer": "ЗАКАТ, ВАЗА, КАРА, ТРАК, КАРТА, ТАРА, ЗАВТРАК, ЗАВТРА, КВАЗАР, ВАТА, КАТА, ТРАВА, АРКА, КАРТ, АЗАРТ"
    },
    "1956": {
        "question": 1956,
        "answer": "СОЛЬ, ЛОСК, ОСТЬ, СТОК, СТЫК, ТОЛЬ, СТОЛ, КОСТЫЛЬ, ЛОСЬ, КОСТЬ, ЛЫКО, СЛОТ, ТОЛК, СКОЛ, СКОТ"
    },
    "1957": {
        "question": 1957,
        "answer": "ОРБИТА, БАТОН, РОТА, ТАБОР, НОТА, БАРИТОН, БОРТ, НАБОР, ТИРАН, ТРОН, НОРА, БРАТ, АБОРТ, БАРОН, БАРИН"
    },
    "1958": {
        "question": 1958,
        "answer": "ВИЛОК, СЛИВ, ОВЕС, ВЕКО, ВЕСЛО, СЕЛО, ОКИСЕЛ, ЛЕСОВИК, ВИСОК, СИЛОК, ОСЛИК, КИЛО, ВОЛК, ВОСК"
    },
    "1959": {
        "question": 1959,
        "answer": "КЛЮЧ, КЛЮКА, ЛЮК, КОЛА, КОК, ЮЛА, КОЛЮЧКА, КОКА, КОЧКА, ЛАК, КЛОК, КОЛ"
    },
    "1960": {
        "question": 1960,
        "answer": "БАЛ, ЛЕС, АКТ, БАК, СЕТКА, БЛЕСК, БАКС, БАЛЕТ, БЕС, ЕЛКА, БЛЕСТКА"
    },
    "1961": {
        "question": 1961,
        "answer": "ВАЛИК, ЛИПА, ВИЛКА, ВАЛ, ПИК, КЛАН, ПЛАВНИК, ПЛАВКИ, ПАВЛИН, КЛИН, ПЛАН, ПАН, ПИЛА, ВИНА, ЛИК"
    },
    "1962": {
        "question": 1962,
        "answer": "ОТРОК, УРОК, УБОР, УТОК, КОРОБ, КРОТ, УТРО, РОКОТ, БОРТ, КОРТ, УКОР, ОБРОК, ОТБОР, ОТРУБОК, РОБОТ"
    },
    "1963": {
        "question": 1963,
        "answer": "ТОР, ДНО, ДАН, НОТА, РОТА, РОТ, ТОРНАДО, НАРОД, ТОН, ОДА, ДОН"
    },
    "1964": {
        "question": 1964,
        "answer": "ОТСТУП, ПОСТ, УСТА, СУП, ОПУС, ОСА, ПОТ, ТОСТ, СТОПА, ПУСТОТА"
    },
    "1965": {
        "question": 1965,
        "answer": "СТРЕЛКА, АКТЕР, СТАЛКЕР, АРЕСТ, ЕЛКА, КАТЕР, СЕКТА, СТРЕЛА, СЕТКА, КРЕСТ, ТРЕСК, ТРЕСКА, ЛАРЕК, ЛЕСКА, РЕКА"
    },
    "1966": {
        "question": 1966,
        "answer": "БАРОН, РАБ, БОК, НАБОР, УРОК, БАР, РАК, РУКА, БАНК, РУБАНОК, УБОРКА"
    },
    "1967": {
        "question": 1967,
        "answer": "НЕДОЛОВ, ЛОНО, ЛЕД, ОВОД, ЛЕН, ДНО, ЛЕВ, ДЕЛО, ДОЛ, ВОЛ, ЛОВ, ДОН, ОВЕН"
    },
    "1968": {
        "question": 1968,
        "answer": "КЛОП, ОСКАЛ, ПОЛК, КОЛ, ПАЛ, САЛО, ПОЛКА, ЭСКАЛОП, КОСА, СОК, ЛАК, ПОЛА, ОСА, ПОЛ, СОПКА"
    },
    "1969": {
        "question": 1969,
        "answer": "РЕПКА, ПАРК, ШАР, ПАРА, ШАПКА, ПЕКАРША, ПЕШКА, ПАР, РЕШКА, РЕКА"
    },
    "1970": {
        "question": 1970,
        "answer": "ВЕРСТАК, ТРЕСК, СКВЕР, ВЕРА, АРЕСТ, КАТЕР, ВЕТКА, ВЕРСТА, КРЕСТ, ВЕРСТКА, СЕТКА, СВЕТ, АКТЕР, СЕКТА, ТРЕСКА"
    },
    "1971": {
        "question": 1971,
        "answer": "ХАКИ, ТАНК, КИТ, НИТКА, ТИНА, НАТЕК, КАНТ, ИЕНА, АКТ, ТЕХНИКА"
    },
    "1972": {
        "question": 1972,
        "answer": "РОКАДА, КОКАРДА, АРКА, КОРА, ОРДА, КАДКА, КАРА, АККОРД, КАРДА, РАДА, КОКА, КАДР, ДРАКА, КАКАО, КОРКА"
    },
    "1973": {
        "question": 1973,
        "answer": "КОЛОНИСТ, ОКНО, ЛИСТ, НОСОК, ТОН, КИНО, СКЛОН, ИСТОК, СОКОЛ, СТОЛ, ТОЛК, СОН, КОТ, НОС"
    },
    "1974": {
        "question": 1974,
        "answer": "ГРИБОВОД, ГРИБ, ГОРОД, РОГ, ГОВОР, ВИД, БОР, ГОД, ДОБРО, ГРОБ, ОБОИ, ВОР, ДВОР, РОД, БОГ"
    },
    "1975": {
        "question": 1975,
        "answer": "ПОЛЕТ, ОТДЕЛ, ОПЫТ, ЛЕС, ДЕЛО, СЛЕДОПЫТ, ТЕЛО, ПОЛ, СТОЛ"
    },
    "1976": {
        "question": 1976,
        "answer": "ЦИРКОН, КОНЕЦ, РАЦИОН, КОРАН, КРОНА, РЕКА, ЦЕНА, АКЦИОНЕР, КОРИЦА, ИКОНА, КИНО, НОРКА, ЦЕРКА, ОКЕАН, ОЦЕНКА"
    },
    "1977": {
        "question": 1977,
        "answer": "ПИВО, ТИП, ПОВТОР, РОВ, РОТ, ТРОП, ПОРТ, ПОТ, ПИР, ТРИО, ВОР, ОПОР, ВОРОТ, ПРИВОРОТ"
    },
    "1978": {
        "question": 1978,
        "answer": "СЕЗОН, ОТКАЗ, НОТА, СТЕНА, КОТ, НОС, ЗАСТЕНОК, АКТ, СОН, ЗАКОН, ЗНАК, ТАНК, ЗОНА, СОК, ТОН"
    },
    "1979": {
        "question": 1979,
        "answer": "СТАРТ, СУТКИ, ТУРИСТ, ИСКРА, СТАРИК, КУСТ, РИСК, РУКА, АРТИСТ, ТУРИСТКА, СТИРКА, ТАКСИ, КУРС, СТУК, ТРАКТ"
    },
    "1980": {
        "question": 1980,
        "answer": "КРЕСТ, ТРОС, СЕТЬ, КОСТЕР, ОТСЕК, СОРТ, ОСЕТР, ТРЕСК, РЕЗКОСТЬ, СЕКТОР, СРОК, РОСТ, СКОТ, КОРТ, КОСТЬ"
    },
    "1981": {
        "question": 1981,
        "answer": "ПОРТНИХА, НАПОР, ПРАХ, НОРА, ТИП, ТРОН, ПОРТ, ПИРАТ, ТРОПА, ПОРА, РОТ, НОТА, РОТА, ТОН, ТРАП"
    },
    "1982": {
        "question": 1982,
        "answer": "СЕНТЯБРЬ, СЕТЬ, ТЕРН, РЯБЬ, СЕТ, РЕЯ, БЕС, ЯТЬ, ТЕС, ТЕНЬ, ЯСЕНЬ"
    },
    "1983": {
        "question": 1983,
        "answer": "СТОН, СТАН, АВАНС, СОН, ВАНТА, ПАНСТВО, ПОСТ, СОВА, НОС, НОТА, ОТАВА, ТОН, ПАСТА, АВАНПОСТ, СТОПА"
    },
    "1984": {
        "question": 1984,
        "answer": "ГОРА, НОГА, РОГ, ГОРЕ, ЛЕН, ЛЕГИОН, НАЛОГ, РЕГИОН, ИГРА, РЕГИОНАЛ, РАНГ, ОРГАН, ОРЕЛ, ГОЛ, ГЕН"
    },
    "1985": {
        "question": 1985,
        "answer": "КУВШИНКА, ВИНА, НИША, КУШ, ИВА, ВНУК, ШКИВ, ШИНА, КИШКА, НИК, КАН, ШИК"
    },
    "1986": {
        "question": 1986,
        "answer": "КАМНЕПАД, ПЕНА, МЕД, ЕДА, КАП, ДАН, ДЕКАН, НАМЕК, ПАЕК, МАК, ДЕК, ДАМА, ПАН"
    },
    "1987": {
        "question": 1987,
        "answer": "ШТРЕК, ШАХТА, КАРАТ, ТЕРКА, КАТЕР, ШАХТЕР, РЕШТАК, РАКЕТА, КАРТА, ШАТЕР, КАРЕТА, РЕШКА, АКТЕР, ХАКЕР, ШАХТЕРКА"
    },
    "1988": {
        "question": 1988,
        "answer": "НОМЕР, МЕНГИР, МОРЕНА, НОГА, МАНЕР, ИМАГО, НОРМА, ОРГАН, МОРГАНИЕ, ГЕНОМ, РОМАН, МЕРИН, ОМЕГА, МЕРА, РЕГИОН"
    },
    "1989": {
        "question": 1989,
        "answer": "ШУТ, ЛУК, ОПУШКА, ПАЛ, ТОЛК, ПОЛК, ТОЛПА, ПЛАШКОУТ, ПОЛ, ПОТ, ШОУ, КОЛ, ЛАК, ШКОЛА, ПЛАТОК"
    },
    "1990": {
        "question": 1990,
        "answer": "ИКОНА, ТОН, КОТ, НИША, АКТ, ТАНК, КОШАТНИК, ТОК, НОТА, КИНО, КАНТ, ШИНА, НИТКА, ИКОНКА, КОШКА"
    },
    "1991": {
        "question": 1991,
        "answer": "БАЛ, ЕЛЬ, БАТ, ТАБЕЛЬ, ЭТАЖ, БЕЛЬЭТАЖ, БАЛЕТ, ЛЕТ, АЛЬТ"
    },
    "1992": {
        "question": 1992,
        "answer": "ПИАР, РЕПА, ЧИП, ПАР, ЧЕРЕПИЦА, ЧЕРЕП, ЧЕПЕЦ, ПАРИ, ПИР, ПЕРЕЦ"
    },
    "1993": {
        "question": 1993,
        "answer": "ЖАБРА, КАБАРЕ, КРАЖА, ЖАР, РЕКА, АРКА, БРАК, БАР, ЖАРА, ЖАРКА, РАК, БАРЖА, РАБ, БАРАК, БРАКЕРАЖ"
    },
    "1994": {
        "question": 1994,
        "answer": "КОСА, ЗАКАЛ, САЛО, ЛАСКА, ЗЛАК, СКАЛОЛАЗ, ЗАЛ, СОК, КОЗА, ЗЛО, ЛОЗА, ЗОЛА, КОАЛА, СКАЛА, ОСКАЛ"
    },
    "1995": {
        "question": 1995,
        "answer": "ОБКОМ, МОТОК, КЛУБ, ТОМ, УМОЛК, МОЛОТ, БЛОК, ЛОТОК, МОТОКЛУБ"
    },
    "1996": {
        "question": 1996,
        "answer": "ПОРОК, ОПРОС, ПЛЕСК, ПОКОС, ПОСОЛ, СКЛЕП, ПРОСЕЛОК, ОРЕОЛ, ПОКЕР, ПЕКЛО, СОКОЛ, ПЕСОК, КРЕСЛО, КОЛОС, ПРОЛЕСОК"
    },
    "1997": {
        "question": 1997,
        "answer": "ЛИНЗА, ГЛИНА, КНИГА, ЕЛКА, ЗАЛ, АНГЕЛ, КЛИН, ИГЛА, АНГЛЕЗ, ГЛАЗ, ЛИГА, КЛАН, ЗНАК, ЛЕЗГИНКА, КАЗЕИН"
    },
    "1998": {
        "question": 1998,
        "answer": "ПОРА, ПОРТ, ТРОПА, БОРТ, ОРБИТА, МИР, ПИРАТ, МАРТ, ПОБРАТИМ, ИМПОРТ, ПРОБА, АБОРТ, РИТМ, БРАТ, РОТА"
    },
    "1999": {
        "question": 1999,
        "answer": "КОЛОК, КОЛГОТКИ, ТОЛК, ОКО, ЛИК, ИТОГ, ЛОТОК, ОТКОЛ, КОТ, ОКЛИК, ГОЛ, ТОК"
    },
    "2000": {
        "question": 2000,
        "answer": "СОПКА, СУШКА, РУКА, СОК, КОРПУС, ПАРУС, ПРОСУШКА, СРОК, ШАР, КРУПА, ПОРА, ПУШКА, ШКУРА"
    },
    "2001": {
        "question": 2001,
        "answer": "ПРОФИ, ГОРА, ИГЛА, ПОРА, ФЛАГ, ПРОГАЛ, ФЛОРА, ПОЛИГРАФ, ПИРОГ, ГРАФ, ЛИГА, ГАЛОП, ИГРА, ГОЛИАФ"
    },
    "2002": {
        "question": 2002,
        "answer": "ДЕРН, ОРДЕН, РОД, ГОД, РЕГИОН, ЕДИНОРОГ, ГОРОД, ГОРЕ, ДОНОР, НОРД, ГОРН, ДНО"
    },
    "2003": {
        "question": 2003,
        "answer": "КОРА, ОХРА, НОРКА, КОРАН, КИНО, ИКОНА, ИКРА, ХАКИ, НОРА, КРАХ, КРАН, КРОХА, КРОНА, ХРОНИКА"
    },
    "2004": {
        "question": 2004,
        "answer": "ЗАВОД, ДИВО, ОЧКИ, ВОДА, ЧАДО, ВИЗА, ВОДКА, ЗАВОДЧИК, ЗОДИАК, ДОЧКА, ДОЗА, ВОЗЧИК, ДИВА, КОЗА"
    },
    "2005": {
        "question": 2005,
        "answer": "СЛАБОСТЬ, БОЛЬ, СТОЛБ, БАЛ, САЛО, ОСЬ, СОЛЬ, ТАБЛО, ЛОБ, БОСС, СТАЛЬ, ЛОСЬ, СТОЛ, САЛЬТО"
    },
    "2006": {
        "question": 2006,
        "answer": "АВАНГАРД, ВАРГАН, ГРАД, НАГАР, ГРАН, РАНА, РАДА, НАВАР, АГАР, НРАВ, АНГАР, РАНГ, ВАРНА, ВРАГ"
    },
    "2007": {
        "question": 2007,
        "answer": "КВАС, СКАТ, ВАХТА, ВАТА, СХВАТКА, СВАТ, ХАТА, СТАВКА, ХВАТКА"
    },
    "2008": {
        "question": 2008,
        "answer": "ВИТОК, ИКОТА, НИТКА, ВИНО, КИНО, АКТИВ, НОТКА, ИКОНА, ВИНТОВКА, КВОТА, КВАНТ, ТОНИК, ВИНА, ТАНК"
    },
    "2009": {
        "question": 2009,
        "answer": "УДИЛА, ЗАД, ЗУД, МУЗА, ЗИМА, ЛАЗ, МУЛ, ДУАЛИЗМ, ДУМА, ЗАЛ, АУЛ, ЛАД"
    },
    "2010": {
        "question": 2010,
        "answer": "ГЕН, БАРМЕН, БАР, НАБЕГ, БЕГ, МУРЕНА, МАНЕР, БУМЕРАНГ, ГУРМАН, БУРАН, БЕГУН, МЕРА, РАБ, МАГ"
    },
    "2011": {
        "question": 2011,
        "answer": "ПРАВО, ТОВАР, ТРАП, ПОРА, АВТО, ОПРАВА, ПОРТ, ПРАВОТА, АВТОР, ОТРАВА, РОТА, ВАТА, ПАРА, ТАРА"
    },
    "2012": {
        "question": 2012,
        "answer": "ГИПС, СЛОГ, ПОЛИС, СПОЛОХ, ПСИХОЛОГ, ИГО, ПОЛ, ПОСОЛ, ГОЛ, ГОЛОС"
    },
    "2013": {
        "question": 2013,
        "answer": "ЗАСТРУГ, ГРУЗ, ТРУС, ГАЗ, ГУСАР, УСТА, УГАР, ЗАГС"
    },
    "2014": {
        "question": 2014,
        "answer": "ЕВРО, РЕВ, ОЗЕРО, БОЙ, ВЗОР, ВОР, ОБОЗ, ВОЙ, ЗВЕРОБОЙ"
    },
    "2015": {
        "question": 2015,
        "answer": "ЗОНА, КОЗА, СКАЛА, САЛОН, СОН, ЗАСЛОНКА, ЗАСОЛКА, КАНАЛ, НОС, ЗАКОН, СЛОН, ЗНАК, ЗАЛ, КОСА"
    },
    "2016": {
        "question": 2016,
        "answer": "СКУКА, ТАКСА, УТКА, СУТКИ, СКАТ, УСИК, КАСТА, СТУК, АИСТ, УСТА, КУСТ, КАСКА, ТАКСИ, АКУСТИКА"
    },
    "2017": {
        "question": 2017,
        "answer": "СОН, ОСА, МАГ, НОС, МАСОН, МАНГО, СОМ, НОГА, ГНОМ, САН, ГОМОН, САМОГОН"
    },
    "2018": {
        "question": 2018,
        "answer": "ФРАНК, ТАРИФ, ФАКТ, ШКАФ, НИША, ШАРИК, НИТКА, ШРИФТ, ШТРАФНИК, ТАНК, ИНФАРКТ, КРАН, ШТРАФ, ТРАФИК"
    },
    "2019": {
        "question": 2019,
        "answer": "КОРКА, КОШКА, УРОК, КОМАР, МУКА, КРОШКА, МАРШ, КОРМУШКА, ШКУРА, КОРМА, КОРА, РУКА, КОШМАР, КУРОК"
    },
    "2020": {
        "question": 2020,
        "answer": "ЦИРКОНИЙ, РОК, НИК, ИОН, РОЙ, КИНО, ЦИРК, КОН, КИЙ, ЦИНК, ЦИНИК"
    },
    "2021": {
        "question": 2021,
        "answer": "ОКАЛИНА, КАНАЛ, ИКОНА, КОЛ, КЛИН, ИОН, КИНО, ЛИК, НАКАЛ, КАЛИНА, НИК, КОН, ЛАК, ЛИАНА"
    },
    "2022": {
        "question": 2022,
        "answer": "РЕПКА, ПАР, РЕКА, ЩЕКА, КАПИЩЕ, ПАРИК, ПРИЩЕПКА, ЩЕПКА, ПАРК, ПИЩА, РАК"
    },
    "2023": {
        "question": 2023,
        "answer": "ТАКСИ, ТУНИКА, САТИН, КУСТ, УСТА, ТАНК, АУКСИН, САНКИ, НИТКА, СТУК, СУТКИ, УТКА, ИСТУКАН, НАТИСК"
    },
    "2024": {
        "question": 2024,
        "answer": "ПЬЕСА, ЛЕС, ПЕНА, ПЛАН, СИЛА, ПЛЕН, ЛЕН, АПЕЛЬСИН, ПЕС, СПИНА"
    },
    "2025": {
        "question": 2025,
        "answer": "ТОЛПА, ПЛОТ, ПЛАН, ЛОНО, ТОН, ОПЛОТ, ТАЛОН, ПОТ, ПОЛ, НОТА, ПЛАТО, ПОЛНОТА"
    },
    "2026": {
        "question": 2026,
        "answer": "РАСПАДОК, ПРОСАДКА, ПАРАД, ПОСАД, СРОК, РАСПАД, ПАРАДОКС, ПОРА, ОСАДА, ДРАКА, ДОСКА, ПОСАДКА"
    },
    "2027": {
        "question": 2027,
        "answer": "ВОЗНЯ, КНЯЗЬ, КОНЬ, ВОЗ, ЗВОНОК, ВОНЬ, КОНОВЯЗЬ, ОКНО, КОН, ЗВОН, ЗОВ, ВОЗОК, ОКО"
    },
    "2028": {
        "question": 2028,
        "answer": "ГЛАВАРЬ, ГЛАВА, ЛАВА, ВАЛ, ГАРЬ, ЛАВР, ВЛАГА, ЛАГ, ВРАГ, ВАР"
    },
    "2029": {
        "question": 2029,
        "answer": "ВЕС, ЛЕВ, ТЕЛО, СОВЕТ, СВЕТ, СВЕТИЛО, ЛЕТ, СЕВ, ЛЕС, СТОЛ"
    },
    "2030": {
        "question": 2030,
        "answer": "ДРОБИНА, НАРОД, АНОД, БАРД, ОБИДА, БРОД, НОРА, НАБОР, РАДИО, БАРОН, РОДИНА, РОБА, НОРД, ОРДА"
    },
    "2031": {
        "question": 2031,
        "answer": "УРНА, УРАН, АГЕНТ, АГЕНТУРА, РАНГ, АУРА, ГРУНТ, РАНА"
    },
    "2032": {
        "question": 2032,
        "answer": "СКАЛА, ЛАСКА, ПАЛКА, СКУЛА, ЛАПА, ЛУПА, ПУСК, КАПА, ЛУКА, САПА, АКУЛА, ПАУК, ЛАПКА, КАПСУЛА"
    },
    "2033": {
        "question": 2033,
        "answer": "СОПЕНИЕ, ПИОН, ИОН, ПЕС, СПИН, СОН, СЕНО, СЕНИ, СНОП, ПОНИ, ПЕНС, НОС"
    },
    "2034": {
        "question": 2034,
        "answer": "БУКСИР, РИСК, ИМЯ, СУК, КУРС, УСИК, ИСК, БУРЯ, СКУМБРИЯ, МИР"
    },
    "2035": {
        "question": 2035,
        "answer": "КРУШИНА, НИК, РУКА, ШИК, АРШИН, ШАР, ШАРИК, НИША, КУШ, РАК, КРАН, ШКУРА"
    },
    "2036": {
        "question": 2036,
        "answer": "ПЕСЧАНИК, ПИК, ЧАС, ПЕНА, САНИ, ПЕСЧИНКА, ПАСЕЧНИК, ЧИН, ПЕС, ИСК"
    },
    "2037": {
        "question": 2037,
        "answer": "КОТЕЛ, ЧЕЛО, КЛОК, КОТ, ТОЛК, КАТОК, КЛЕТОЧКА, ЛЕТО, ЕЛКА, ТОК, АКТ, ТОЧКА, ТЕЛО, КОЧКА"
    },
    "2038": {
        "question": 2038,
        "answer": "ДИВАН, НАРОД, НАВОЗ, ЗАДОР, ВИНО, РАДИО, РАДОН, ДИНОЗАВР, ЗАВОД, ДВОР, ДРОВА, ЗОНА, ВОДА, ВЗДОР"
    },
    "2039": {
        "question": 2039,
        "answer": "ЛЕД, ИДЕАЛ, ЗАЛ, ЕЗДА, ЛИТЬЕ, ИЗДАТЕЛЬ, ЗАД, ЕДА, ЛЕДИ, ДАЛЬ, ДИЕТА, ДЕТАЛЬ, ДИЗЕЛЬ"
    },
    "2040": {
        "question": 2040,
        "answer": "ТЕЛЕСКОП, ТЕПЛО, СКЛЕП, СТОЛ, СКЕЛЕТ, СТОЛП, ПЕСОК, ЛЕПЕСТОК, СТЕКЛО, ОТСЕК, КОТЕЛ, ТЕЛО, ПОЛЕ, ПОЛЕТ"
    },
    "2041": {
        "question": 2041,
        "answer": "СТИХ, ТИР, ПАС, ПИРАТ, ПАТ, ПАР, ПРАХ, ПСИХИАТР, ТИП, ТРАП, ПИР, ХИТ, АРТ, РИС"
    },
    "2042": {
        "question": 2042,
        "answer": "ПОМАРКА, ПОРА, ПАР, КОРМА, КОМАР, РАМКА, ПАРК, ПАРА, МАРКА"
    },
    "2043": {
        "question": 2043,
        "answer": "БАНДА, ДЛИНА, ЛАД, БЛИН, БАЛДАХИН, БАЛ, ДАН, ХАН"
    },
    "2044": {
        "question": 2044,
        "answer": "ПАРОЧКА, ЧАКРА, ПОЧКА, ПАРА, КОПА, КОРА, АРКА, ПАРК, ЧАРКА, КАРА, ПАРЧА, ПОРЧА, ПОРА, ПАЧКА"
    },
    "2045": {
        "question": 2045,
        "answer": "АКТ, ТЫЧИНКА, ЧИН, ТИНА, КАНТ, ТКАЧ, НИТКА, ТАНК, ЧИТКА"
    },
    "2046": {
        "question": 2046,
        "answer": "ПИАР, АМУР, МИР, ЛУПА, ЛИПА, ПРИМА, АМПИР, ЛИРА, ПИЛА, ПУМА, ПУРИМ, ПАР, ПАРИ, ПРИМУЛА"
    },
    "2047": {
        "question": 2047,
        "answer": "ТИП, ПИР, РОТА, РОТ, ПАТРИОТ, ПОРА, ПОРТ, ПАР, ТИР, ТРОПА, ПОТ"
    },
    "2048": {
        "question": 2048,
        "answer": "ВАЛ, МОТИВ, МАТ, ОТЛИВ, АТОМ, МОЛИТВА, ЛОМ, ТОМ, МОЛВА"
    },
    "2049": {
        "question": 2049,
        "answer": "СТРУЧОК, СОК, ТУР, СУЧОК, СКОТЧ, УТРО, КОТ, РОТ"
    },
    "2050": {
        "question": 2050,
        "answer": "БЕЛЬЕ, СЛЕТ, СЕЛЬ, БЕС, ЛЕС, СЕТЬ, ЛЕСТЬ, СТЕБЕЛЬ"
    },
    "2051": {
        "question": 2051,
        "answer": "ШАР, КАРА, ШКУРКА, АРКА, РАКУШКА, КАША, РУКА, АУРА"
    },
    "2052": {
        "question": 2052,
        "answer": "ПАС, САН, СУП, ПАНИ, АНИС, САНИ, СУПНИЦА, СПИНА, СИП, СПА, СПИЦА, ПАН, СПИН"
    },
    "2053": {
        "question": 2053,
        "answer": "МИР, ФИРМА, НОРМА, МАРЛИН, ФОРМАЛИН, РОМАН, ФОРМА, МИНА, НОРА"
    },
    "2054": {
        "question": 2054,
        "answer": "СУП, СТУПА, АКТ, СТУК, СТУПКА, КУСТ, УСТУП, СУК, ПАС, УСТА, УСТУПКА"
    },
    "2055": {
        "question": 2055,
        "answer": "ШАГ, ЛУК, ЛУГ, ЛУКА, ЛЯГУШКА, ГУЛЯШ, ШУГА, ГУЛ, ШЛАГ, ШЛАК"
    },
    "2056": {
        "question": 2056,
        "answer": "ГРУНТ, УРАН, ТИНА, ТИГР, ТИРАН, ИГРА, ГАРНИТУР, ТУРНИР, РИНГ, РАНГ, УГАР, ТРАУР, УРНА, ГРАНТ"
    },
    "2057": {
        "question": 2057,
        "answer": "ПЛАТА, ЛЕТА, ЛАПА, ПАКТ, ТАПКА, ПАЛКА, ПЛАТЕЖКА, ТЕЛКА, ПАКЕТ, ЕЛКА, ЛАПКА, ПАЕК, КАПА, ЛЕПТА"
    },
    "2058": {
        "question": 2058,
        "answer": "ХРОМАТИН, РОТ, ХРАМ, МИР, ТОН, РОМАН, ТОМ, ХОР, ХИРОМАНТ"
    },
    "2059": {
        "question": 2059,
        "answer": "РОГ, ОРГАН, ГЕН, НОГА, ГРАНЬ, ГОН, НАГОРЬЕ, ГЕРАНЬ"
    },
    "2060": {
        "question": 2060,
        "answer": "ИСТЕЦ, ОТЕЦ, СОНЕТ, СТОГ, СТОН, ИТОГ, ГОНЕЦ, СЕНО, СИТЕЦ, СЕНИ, ЦЕНТ, СОН, СНЕГ, ГОСТИНЕЦ"
    },
    "2061": {
        "question": 2061,
        "answer": "РАСТРУБ, ТУР, БРАТ, БАР, ТРУС, РАБ, БАРС, УСТА, ТРУБА"
    },
    "2062": {
        "question": 2062,
        "answer": "ЭКСПРОМТ, ПОСТ, КОТ, РОСТ, МЭР, СМОТР, СРОК, ПОЭТ, СОК, СПОРТ, ТОМ, РОТ"
    },
    "2063": {
        "question": 2063,
        "answer": "ЕДА, РАНДЕВУ, ДЕВА, УРАН, НРАВ, РУДА, НЕРВ, ВЕРА, ВРЕД, УРНА, УДАР, УДАВ, ВЕНА, НЕДРА"
    },
    "2064": {
        "question": 2064,
        "answer": "ТОЧКА, КУЧА, КУСТ, ТОСКА, КОТ, УЧАСТОК, ЧАС, ТОК, СТУКАЧ, СОТКА, СОК, АКТ, ТУЧА, СУЧОК, СУК"
    },
    "2065": {
        "question": 2065,
        "answer": "КАПИТАЛ, ЛАСКА, ПАСТА, ПИСК, ЛИСА, ПЛАСТ, АТЛАС, ЛИСТ, ПИКА, ЛАПКА, ПАЛКА, СКАЛА, САЛАТ, ПЛАСТИКА"
    },
    "2066": {
        "question": 2066,
        "answer": "ТИП, ТЕРЦ, ТРЕП, ПАТЕР, ПАРИ, ПТИЦА, ТРАП, ПАРТИЕЦ, ПИРАТ, РЕПА, ТИРЕ, ПАР, ПИАР, ТАПЕР"
    },
    "2067": {
        "question": 2067,
        "answer": "ТАНК, ИСК, КАРТА, АКТ, РАНА, ТАКСИ, КАНИСТРА, СТАРИК, НИТКА, СТРАНА, РИСК, ИКРА, КРАН, КИТ, РАК"
    },
    "2068": {
        "question": 2068,
        "answer": "МОТОР, РОСТ, ДОМ, РОТ, ОСМОТР, РОД, МОР, СМОТР, ТОМ, ДОСМОТР"
    },
    "2069": {
        "question": 2069,
        "answer": "ЛИК, ИСК, АКТ, ЛИСТ, ЛАСТИК, КИТ, ТАКСИ, СИЛА, СИЛИКАТ, ЛИСТИК"
    },
    "2070": {
        "question": 2070,
        "answer": "ЧИН, ВЕНА, НИЗ, ЗАЧИН, ЗВУЧАНИЕ, ВИНА, ЧАН, ЗАВУЧ, ИВА"
    },
    "2071": {
        "question": 2071,
        "answer": "СПРАВКА, ПАРК, КРАСА, КАРА, ВАКСА, КВАС, КАРП, СВАРКА, ВАРКА, ПРАВКА, ПАРА, КАПА, АРКА, РАСА"
    },
    "2072": {
        "question": 2072,
        "answer": "ГОРНИЦА, ГРОБНИЦА, НОГА, БАР, РАЦИОН, БОГ, ИГРА, ГРОБ, БАРОН, ГОРА, РАБ, ОРГАН, ГРИБ, НАБОР"
    },
    "2073": {
        "question": 2073,
        "answer": "МЕЛ, ЛАМА, КАША, ШЕЛК, ЕЛКА, ШЛЕМ, ШЛАК, МАК, ЛАК, ШКАЛА, МЕШАЛКА"
    },
    "2074": {
        "question": 2074,
        "answer": "ПАЕК, АКТ, ПОТ, АПТЕКА, КОПА, ОПЕЧАТКА, ПАКТ, ЧЕТА, КОТ"
    },
    "2075": {
        "question": 2075,
        "answer": "СЕЛО, ТЕЛО, ТЕСТО, ЛЕС, ТЕСТ, РОСТ, ТОСТЕР, ОТСТРЕЛ, ЛЕТО, ОРЕЛ, ТРЕСТ, ТОСТ, СОРТ, СТОЛ"
    },
    "2076": {
        "question": 2076,
        "answer": "ДОБЕРМАН, БАРМЕН, МЕРА, НОРА, МОРЕ, ДОМ, БЕДА, НОМЕР, БРЕД, ОБЕД, НАЕМ, НЕБО, МОДА, НАРОД"
    },
    "2077": {
        "question": 2077,
        "answer": "ДРАКА, ФРАК, КАРА, ФАРА, РАДА, ДЕКА, КАДР, КЕДР, КАФЕДРА, КАРЕ, АРАК, КАФЕ, АРФА, АРКА, РЕКА"
    },
    "2078": {
        "question": 2078,
        "answer": "ТОРГ, РАМА, РОТА, ОМАР, ГОРА, ТОМ, ГРАМОТА, МОРГ, ТАРА, РОТ, ГРОМ, МАРТ, АТОМ, АРОМАТ"
    },
    "2079": {
        "question": 2079,
        "answer": "ГОРА, БОГ, ЭМБАРГО, МЭР, БАР, БАГОР, ГРОБ, ГРОМ, РАБ, ЭРА"
    },
    "2080": {
        "question": 2080,
        "answer": "ЛИРА, ЛИЦО, ГОЛ, ИГО, РОГ, АРГО, ГОРА, ГОРЛИЦА, ЛАГ, ЛОГ, ИГРА, ЛИГА, ИГЛА"
    },
    "2081": {
        "question": 2081,
        "answer": "ФЛАГШТОК, ФАГОТ, ФАКТ, ШЛАК, ШКАФ, ШАГ, ТОК, ЛОШАК, ШКОЛА, ФЛОТ, ШОК, КОФТА, ФЛАГ, ТОЛК"
    },
    "2082": {
        "question": 2082,
        "answer": "АРКА, РЕКА, КАТ, КАРТА, ТУР, КАРАТ, РУКА, КАТЕР, УТКА, АКР, АРТ, КРЕАТУРА, ТРАУР, АКТЕР"
    },
    "2083": {
        "question": 2083,
        "answer": "ЛАМА, МАНГАЛ, МАГ, ФЛАНГ, ФЛАГ, ГАМ, МГЛА, ФЛАГМАН"
    },
    "2084": {
        "question": 2084,
        "answer": "ПОКРЫШКА, КРЫША, ШПОРА, ПАР, ШАР, КОШКА, ПАРК, ПОРА, РАК, КОРКА, КРЫШКА"
    },
    "2085": {
        "question": 2085,
        "answer": "ВИНА, ИСК, ДИСК, ВИД, ДИВА, ВСАДНИК, ДИВАН, КВАС, САНИ, САД"
    },
    "2086": {
        "question": 2086,
        "answer": "ВЕРНОСТЬ, СЕНЬОР, ВЕСТЬ, СОВЕТ, СОНЕТ, СЕТЬ, НЕРВ, ТЕНОР, ОСЕНЬ, ТЕНЬ, СОРТ, СВЕТ, РЕВНОСТЬ"
    },
    "2087": {
        "question": 2087,
        "answer": "КАНТ, ИЕНА, КИТ, БАНТ, БАКЕН, ТАНК, БАНКЕТ, БАНТИК, БАНК, БИНТ, ТИНА, НИТКА, БАК, АКТ, КАБИНЕТ"
    },
    "2088": {
        "question": 2088,
        "answer": "РАЗВИЛКА, ЗАВАЛ, ЛАВКА, ВИЗА, ИКРА, ВИЛКА, ВАРКА, ЗАЛИВ, ВАЛИК, РАЗВАЛ, ВАЗА, ЛАВРА, РАЗЛИВ, КВАЗАР"
    },
    "2089": {
        "question": 2089,
        "answer": "ТУРФИРМА, АУТ, МАРТ, ФУТ, РИФ, ТАРИФ, МИФ, ФИРМА, РИФМА, МАТ, ТРИУМФ, ТУФ, ТИР, ТИФ"
    },
    "2090": {
        "question": 2090,
        "answer": "КЛОП, КИЛО, КИНО, УКОЛ, ПУЗО, КУПОЛ, УКЛОН, ПОЛЗУНКИ, КЛИН, КЛИП, УЗНИК, КЛОН, КЛОУН, ПОЛК, КУПОН"
    },
    "2091": {
        "question": 2091,
        "answer": "ВОДИТЕЛЬ, ВИДЕО, ОЛИВЬЕ, ВОЛЬТ, ЛЕДИ, ДЕЛО, ЛЕТО, ЛИТЬЕ, ВОИТЕЛЬ, ОТДЕЛ, ОТЛИВ, ИДОЛ, ОТЕЛЬ, ТЕЛО"
    },
    "2092": {
        "question": 2092,
        "answer": "СВОД, ОДА, БАС, САД, ОБВОД, ОВОД, ВОДА, СВОБОДА, СОВА, БОА, ДАОС, ОСА, ОБОД, СОДА, ОСОБА"
    },
    "2093": {
        "question": 2093,
        "answer": "СПИРТНОЕ, ТОН, ПЕРО, СЕРП, СПОРТ, СОН, СОРТ, ПИОНЕР, ПОРТ, ТРОС, СЕНО, НОС, СТОН, ТРОН"
    },
    "2094": {
        "question": 2094,
        "answer": "ДОБРО, БОК, ВИД, БОРДО, РОД, ДВОР, ДРОБОВИК, КОРОБ, ДВОРИК, ВОР, ОБОИ, КОД"
    },
    "2095": {
        "question": 2095,
        "answer": "ТОВАР, АВТО, ТРОС, АВТОР, РОСА, СОВА, РОСТ, ОСТРОВ, СОАВТОР, РОТА, ТОРС, ВОРОТА, ТОРА, СОРТ"
    },
    "2096": {
        "question": 2096,
        "answer": "КАБЛУК, БАЛ, ЛИК, КЛУБ, КУКЛА, КУБ, НИК, КЛУБНИКА, КУЛАК, ЛАК, БАК, БУК, ЛУНА, ЛУК, БАНК"
    },
    "2097": {
        "question": 2097,
        "answer": "ЛЕГАТ, СТРЕЛА, СИЛА, АРЕСТ, ТИГР, ЛИТР, ИГРА, ГАЛЕРИСТ, ГЛИСТ, ЛИГА, ЛИСТ, СЛЕГА, ИГЛА, ЛИТЕР, СТЕЛА"
    },
    "2098": {
        "question": 2098,
        "answer": "ШНУРОК, ШНУРОВКА, РУКАВ, ШОВ, ШКУРА, РУКА, КОРА, ШОУ, ВОР, УРОК, ШАР, КОНУРА, ВНУК, КРАН"
    },
    "2099": {
        "question": 2099,
        "answer": "ТЛЕН, ЛЕН, ТЛЕНИЕ, ТОМ, ЛИМОН, ТЕЛО, ТОМЛЕНИЕ, ЛЕТ, ТОН, ЛЕТО"
    },
    "2100": {
        "question": 2100,
        "answer": "ПИК, РАК, ПАР, ПОРА, ИКОНА, КРАН, ПИР, ПАРК, КОРА, КИНО, КАПОНИР, ПАРНИК"
    },
    "2101": {
        "question": 2101,
        "answer": "КОТЕЛОК, КОТ, КОТЕЛ, ОКО, ЛЕТ, ЛЕТО, ТЕЛО, ТОК, КОЛ, ТОЛК, ЛОТОК"
    },
    "2102": {
        "question": 2102,
        "answer": "СРОК, ОКНО, ПОИСК, НОС, ПИК, ОПРОСНИК, СКОРПИОН, НОСОК, СОН, ИСК, СОК"
    },
    "2103": {
        "question": 2103,
        "answer": "ОСОБЬ, СОРТ, ТРОС, ОСЬ, ОТБОР, БОР, СБОР, РОБОСТЬ, СОБОР, РОБОТ, РОТ, РОСТ, БОРТ, СОР"
    },
    "2104": {
        "question": 2104,
        "answer": "ЗИМА, ИСКРА, РАК, ИСК, МИР, РИС, МАК, МАРКСИЗМ, МИМ, АИР, АКР, РИСК, МРАК, МИСКА"
    },
    "2105": {
        "question": 2105,
        "answer": "ПОТ, НОНА, НОТА, ПАН, ПАНТЕОН, ТОННА, ПЕНА, ПАТ, ПАННО, ТОП, ТОН"
    },
    "2106": {
        "question": 2106,
        "answer": "ЗРЕЛОСТЬ, РОТ, ЛЕС, ЛЕСТЬ, РЕЛЬС, ЗЛО, СТОЛ, ОТЕЛЬ"
    },
    "2107": {
        "question": 2107,
        "answer": "ТИП, ПОЛА, КЛОП, ТОЛПА, КЛОК, ПОЛК, КОПТИЛКА, КОПИЛКА, ПЛАТОК, ТОЛК, ПИКА, ПОЛ, ПЛОТ"
    },
    "2108": {
        "question": 2108,
        "answer": "РОМАН, РЕНТА, РЕМОНТ, МАМОНТ, МОМЕНТ, ОТМЕНА, МЕТРО, МЕТАН, НОРМА, МОНЕТА, НОМЕР, НЕМОТА, МАНОМЕТР"
    },
    "2109": {
        "question": 2109,
        "answer": "ЧУЛАН, БАНЯ, ЛАНЧ, БУЧА, ЧАН, БАУЛ, ЛОБ, БУЛОЧНАЯ, БАЛ, ЛУЧ, АУЛ, БАЯН, ЧУБ, ЛУНА"
    },
    "2110": {
        "question": 2110,
        "answer": "БЛИК, ЛИРИК, БОР, ЛИК, КОЛИБРИ, ОБЛИК, ЛОБ, БЛОК, БОК, КИЛО, РОЛИК"
    },
    "2111": {
        "question": 2111,
        "answer": "СРОК, КОКС, СБОР, БОКС, СКРЕБОК, СКОК, КЕКС, БОК, БОКСЕР"
    },
    "2112": {
        "question": 2112,
        "answer": "ПОКРАСКА, КАСКА, СРОК, ПАРА, СПОР, КОРА, КРАСА, КОРКА, КРАСКА, КОСА, АРКА, РАСКОПКА, ПАРК, СОПКА, ПОРА"
    },
    "2113": {
        "question": 2113,
        "answer": "ПИРАТ, ТЕРАПИЯ, ТРАП, ПИР, ТИП, АРИЯ, ПАТ, ТИР, ПАР, ПТИЦА, РАЦИЯ, ТРАПЕЦИЯ"
    },
    "2114": {
        "question": 2114,
        "answer": "ЗАПАД, РУДА, ПАРАД, ПРУД, УЗДА, РАДА, ПАРА, ЗАПРУДА, АУРА, ПАУЗА, ПАР, ДАР, УПАД, УДАР"
    },
    "2115": {
        "question": 2115,
        "answer": "АНАКОНДА, НОНА, КОД, ДОН, КАНОНАДА, КАНОН, АНОД, КОН, ДНО"
    },
    "2116": {
        "question": 2116,
        "answer": "МАСЛО, ВАЛ, СЛОМ, СОВА, ВОЛОС, МОЛВА, САМОЛОВ, СОЛОМА, СЛОВО, СМОЛА, САЛО, СОЛО, ОВАЛ, ЛОМ"
    },
    "2117": {
        "question": 2117,
        "answer": "НОГА, РАНГ, РОТА, ОРГАН, НРАВ, ТОРГ, ГАРАНТ, ОТВАГА, НОТА, АВТОР, НОРА, РАНА, ГОРА, ВРАГ, АРГОНАВТ"
    },
    "2118": {
        "question": 2118,
        "answer": "СТРАНА, СТРАХ, АСТРА, СТИХ, ХИТ, РАНА, САХАР, ТИРАН, ХАН, АНАРХИСТ, СТАН, САНИ, ХАТА, САТИРА"
    },
    "2119": {
        "question": 2119,
        "answer": "ЛАВКА, ВАЛ, КЛАД, КЛАДКА, ВКЛАД, ЛАДА, ЛАД, ВКЛАДКА"
    },
    "2120": {
        "question": 2120,
        "answer": "ЗАИКА, КАЗНА, КАМИН, ЗАМИНКА, НАКАЗ, ЗАИМКА, ЗНАК, КАЗАН"
    },
    "2121": {
        "question": 2121,
        "answer": "КРАН, АТАКА, КАРА, РАНА, КАТА, КАРТ, ТАНК, КАНТ, АРКА, ТРАК, ТАРА, АРАК, КАНАТ, КАРТА, ТАРАКАН"
    },
    "2122": {
        "question": 2122,
        "answer": "ПРИЗ, ПИАР, КИПА, КРИЗ, КАРП, КАПРИЗ, ПАЗИК, ПАРК, КРАП, ПАРИ, ПИКА, ИКРА, ПАРИК, ПРИКАЗ, ПРИЗРАК"
    },
    "2123": {
        "question": 2123,
        "answer": "ВОРОТ, ПОВТОР, ОТПОР, ОПОР, ТОП, ВОР, ТРОП, ПОВОРОТ, РОПОТ, РОВ, ТОПОР, ТОР, ПОТ, ПОРТ"
    },
    "2124": {
        "question": 2124,
        "answer": "ПОЛЕТ, ТОЛПА, ЛЕТО, ЛЕТА, ПОЛО, ПОЛЕ, ОПЛОТ, АПОЛОГЕТ, ТЕПЛО, ПОЛА, ПЛАТО, ЛОТО, ПЛОТ, ПОЛОГ, ТЕЛО"
    },
    "2125": {
        "question": 2125,
        "answer": "АУЛ, УСТА, СУХАРЬ, ТРУС, ТРУХА, РУЛЬ, СТАЛЬ, ХРУСТАЛЬ, СТУЛ, ТУР, УХА, СЛУХ, СУТЬ, СТРАХ, ХРУСТ"
    },
    "2126": {
        "question": 2126,
        "answer": "КАШЕМИР, МАРШ, МИР, ШАР, ШИК, КРЕМ, МЕРКА, ШАРИК, ЕРШ, МАК, МРАК, МЕРА, РЕКА"
    },
    "2127": {
        "question": 2127,
        "answer": "СТОРОЖКА, СТРОКА, СОТКА, СОРОКА, СРОК, ОТКОС, СТРАЖ, РОСТ, РОЖОК, РОСТОК, КОЖА, ТОСКА, КОРСАЖ"
    },
    "2128": {
        "question": 2128,
        "answer": "КОМОК, ВОР, КОРА, МАВР, ОМАР, МРАК, КОРМА, КОРОВА, МОРКОВКА, КОМА, КРОВ, КОРМ, КВАРК, КОРКА, КОМАР"
    },
    "2129": {
        "question": 2129,
        "answer": "СУДНО, ОПУС, СПАД, СПИНА, ОСПА, ОСИНА, ПАНИ, ПОСУДИНА, ПОСУДА, САНИ, ПАНДУС, СИНОД, СОДА, СНОП"
    },
    "2130": {
        "question": 2130,
        "answer": "САЧОК, БОКС, БАКС, БОЧКА, БАК, ЧАС, СОБАЧКА, СКОБА, БАС, БОК, СОК, КОСА"
    },
    "2131": {
        "question": 2131,
        "answer": "УТКА, КУРАЖ, ТУР, ЖУК, АРТ, ТУЖУРКА, РУКА, АКТ, ЖАР, РАК"
    },
    "2132": {
        "question": 2132,
        "answer": "ДЕСЯТИНА, СНЯТИЕ, САНИ, САД, ЕДА, ИДЕЯ, СТАН, СТАДИЯ, СТАЯ, СЕНИ, СТЕНА, САН, ТИНА, ДИТЯ, СТЕНД"
    },
    "2133": {
        "question": 2133,
        "answer": "ВЕЛЬМОЖА, ОМЕЛА, ЛОЖА, ЛЕВ, МЕЛЬ, ЛОЖЕ, ЛОЖЬ, ОВАЛ, МОЛЬ, ВАЛ, МОЛВА"
    },
    "2134": {
        "question": 2134,
        "answer": "ГОРКА, ОТРОГ, РОТА, ОТРОК, КОРА, КОРТ, КРОТ, КОГОРТА, ГОРА, РОКОТ, ОГАРОК, КАГОР, АКТОР, ТОРГ, ТОРА"
    },
    "2135": {
        "question": 2135,
        "answer": "ТРУД, УКОР, КРОТ, РЕКОРД, УТРО, РЕТРО, КРЕДО, ОРДЕР, РЕДУКТОР, РЕДУТ, КЕДР, ТРЕК, УРОК, КОРТ, ДЕКОР"
    },
    "2136": {
        "question": 2136,
        "answer": "ОПЕКА, ОКЕАН, ПЕНА, ИКОНА, ПИК, ПАН, КОПАНИЕ, ИОН, ПАЕК, КИНО"
    },
    "2137": {
        "question": 2137,
        "answer": "РЕБЯТА, КАТЕР, БРАТ, АКТЕР, РЕКА, ИКРА, БАР, АКТ, БАКТЕРИЯ, БРАК, БИРКА, РАБ, РАК, ТЕРКА"
    },
    "2138": {
        "question": 2138,
        "answer": "УКОЛ, МГЛА, МУКА, ЛУГ, КОМА, ЛОМКА, ГЛАУКОМА, ГУЛ, УГОЛ, МАГ, АКУЛА, ЛУК, ЛУКА, ЛАМА, ГАЛКА"
    },
    "2139": {
        "question": 2139,
        "answer": "СТОЛБ, ЛИС, ЗЛО, ОСЬ, БОТ, ЛОБ, СТОЛ, ЛОТ, СТИЛЬ, БЛИЗОСТЬ"
    },
    "2140": {
        "question": 2140,
        "answer": "СОН, ТАНК, СОРТ, КРАСОТА, КРАСНОТА, СТРАНА, СРОК, РОТА, РОСТ, КАРТА"
    },
    "2141": {
        "question": 2141,
        "answer": "ТОР, ОРГАН, ГЕН, ГОРЕ, ГОРА, АГЕНТ, ТРЕНОГА, ТОН, ГРАНТ, РОГ, НОГА, РОТ"
    },
    "2142": {
        "question": 2142,
        "answer": "АПЕЛЬСИН, ПЬЕСА, ПЛАН, ЛЕС, ПЛЕН, ПЕС, СИЛА, СПИНА, СПАНИЕЛЬ"
    },
    "2143": {
        "question": 2143,
        "answer": "МЕДБРАТ, ДРЕМА, ЕДА, БАР, ТЕМА, БРАТ, МЕТР, МАРТ, БЕДА, РАБ, ДАР, ТЕМБР, МЕРА"
    },
    "2144": {
        "question": 2144,
        "answer": "НОРМА, ОМАР, АРИЯ, ХРОМ, МОНАХ, АРМИЯ, МОНАРХ, НОРА, РОМАН, ОХРА, ХРАМ, ЯРМО, МИНА, АНОМИЯ, МОНАРХИЯ"
    },
    "2145": {
        "question": 2145,
        "answer": "ТРУБА, БУРАН, ЛИТР, ТАБУН, РИТУАЛ, ТУРБИНА, ТИРАН, ЛУНА, БРАТ, РУТИНА, РУБИН, ТРИБУНА, ТРИБУНАЛ"
    },
    "2146": {
        "question": 2146,
        "answer": "ЗНАК, КАНТ, ИНЕЙ, АКТ, НИЗ, ТИНА, НИТКА, ЗЕНИТ, ТАНК, ТЕЗКА, ИЕНА, ТАЗ, КИТ, ЗАТЕЙНИК"
    },
    "2147": {
        "question": 2147,
        "answer": "РАМКА, РЕКА, РАМА, МАРКА, АРКА, ЛЕКАРЬ, КРЕМ, РЕКЛАМА, КАРАМЕЛЬ, МАКЛЕР, КАМЕРА, МЕРА, МРАК, КАРА, ЕЛКА"
    },
    "2148": {
        "question": 2148,
        "answer": "ТАКСИ, МАК, АИСТ, ИСК, СЕТ, ТЕМА, МАТ, СКИТ, СЕТКА, КИТ, АКТ, СКАТ, АКМЕИСТ, МИСКА"
    },
    "2149": {
        "question": 2149,
        "answer": "СИНЕВА, ВЕС, ЖЕНА, ЖИР, ВЕСНА, ВЕРНИСАЖ, ЖАР, НАВЕС, ВИНА, СИРЕНА"
    },
    "2150": {
        "question": 2150,
        "answer": "ПОЗИТРОН, ПОРТ, ТИП, ТРИО, ПРИЗ, ОЗОН, РОПОТ, ОТПОР, ПИТОН, ПОЗОР, ЗОНТ, ТОПОР, ТРОН, РОТ, ПИОН"
    },
    "2151": {
        "question": 2151,
        "answer": "ПОЛ, ТОМ, ПУТЬ, ПОЛА, ЛОМ, АТОМ, ТЬМА, ПОЛУТЬМА, ТОЛПА, ПЛОТ, ПОТ, ПАЛ, МАТ, МОЛЬ, МАТЬ"
    },
    "2152": {
        "question": 2152,
        "answer": "РОГ, РАК, ИГРОК, ГОРКА, ГЕРОИКА, РОК, ИГРА, КАГОР"
    },
    "2153": {
        "question": 2153,
        "answer": "ЛИК, КОД, ЛАДА, ЛАК, ЛОДКА, КЛАД, КОЛ, ЛАД, КИЛО, КОЛА, ИДОЛ, АЛКАЛОИД"
    },
    "2154": {
        "question": 2154,
        "answer": "ПИСАРЬ, ПИЛА, ПИАР, ПАЛ, ЛИПА, РИС, ПАС, ЛИРА, ПИР, ЛИСА, СПА, ПАР, ЛИС, СИЛА, СПИРАЛЬ"
    },
    "2155": {
        "question": 2155,
        "answer": "ПЛАЦЕНТА, ЛЕПТА, ПЛАТА, ЦЕНА, НАЛЕТ, ЛАПА, ПАЛЕЦ, ПЛАТАН, ПЕНАЛ, ЛЕНТА, ПЛЕН, ПЕНА, ПЛАН, ТАНЕЦ"
    },
    "2156": {
        "question": 2156,
        "answer": "АНГЕЛ, КЛАН, ГЕН, ГОНКА, КОЛЛАГЕН, КЛЕН, ЕЛКА, НОГА, НАЛОГ, ОКЕАН"
    },
    "2157": {
        "question": 2157,
        "answer": "ОТМЕЛЬ, ТРЕЛЬ, МОТЕЛЬ, МОРЕ, ОТЕЛЬ, ОМЛЕТ, РОЛЬ, ОБЛЕТ, МОЛЬБЕРТ, МЕТРО, ТЕМБР, ТРОМБ, МЕТР, ТЕЛО, ЛЕТО"
    },
    "2158": {
        "question": 2158,
        "answer": "ТЕРКА, ТАПЕР, ПАЕК, АКТЕР, ТРЕК, ТРАП, ПАКЕТ, РЕПКА, ПАКЕР, КАТЕР, ПАКТ, ПАРК, РЕКА, ПЕРЕКАТ, ПАРКЕТ"
    },
    "2159": {
        "question": 2159,
        "answer": "БОЛЬ, БЫК, ЛЫКО, БЫЛЬ, КОЛЬЕ, БЕЛОК, КОЛЫБЕЛЬ, ЛОБ, ЕЛЬ, КОБЕЛЬ, БОК, БЛОК"
    },
    "2160": {
        "question": 2160,
        "answer": "СКАРАБЕЙ, БАР, БАРАК, РЕЙС, КРАСА, БРАК, КАБАРЕ, БАЙКА, САРАЙ, РАБ, РАЙ, КРАЙ"
    },
    "2161": {
        "question": 2161,
        "answer": "ПОЯС, ИСК, СОЯ, ГИК, ПОИСК, ГИПОКСИЯ, СИГ, ИГО, КОПИЯ, СОК"
    },
    "2162": {
        "question": 2162,
        "answer": "СПОРТ, ОТСЕК, ПРОЕКТ, ТРЕСК, ПОПРЕК, КОСТЕР, СЕКТОР, ПРОСПЕКТ, ПЕСОК, ПОСТЕР, КОРСЕТ, ОСЕТР, СПЕКТР"
    },
    "2163": {
        "question": 2163,
        "answer": "ВАХТЕР, ВЕРА, ТЕМА, МАРТ, МАТ, ВЕРХ, ХРАМ, РЕВ, ВЕРМАХТ, МЕХ, МЕТР, МЕРА"
    },
    "2164": {
        "question": 2164,
        "answer": "ДЕРЖАВА, ВРАЖДА, ДЕВА, РЕВ, ВРЕД, ЖАР, РАДЖА, ВЕРА, ДАР, ДРАЖЕ, ВАР, ЖАРА, ЕДА"
    },
    "2165": {
        "question": 2165,
        "answer": "ИМЯ, ТОН, АТОМ, ТОМ, ЯМА, ТИНА, АНАТОМИЯ, МИНА, МАТ, МЯТА, НОТА, ТМИН"
    },
    "2166": {
        "question": 2166,
        "answer": "КИСТОЧКА, ЧАС, КОСА, КОТ, СТОК, СКОТ, ЧИСТКА, ИСК, ОЧКИ, АКТ, СКАТ, СИТО, ТОЧКА"
    },
    "2167": {
        "question": 2167,
        "answer": "КОРОВА, РАК, ОРЕОЛ, ВАЛ, ВОР, ВОЛК, РЕКА, КОРОЛЕВА, РЕВ, ВЕК, ЛЕВ, ВЕРА, ОКО, КОВЕР, ЛАРЕК"
    },
    "2168": {
        "question": 2168,
        "answer": "ТОКСИН, ГОНКА, ИСТОК, ТАНГО, СТАНОК, НАТИСК, КНИГА, ТОСКА, ТАКСИ, САНКИ, ОСИНА, ОСТАНКИ, АГНОСТИК"
    },
    "2169": {
        "question": 2169,
        "answer": "КУДРИ, КРУГ, КНИГА, ГРУДА, УДАР, ГИДРА, КУРГАН, ГРУДИНКА, УДАРНИК, РУКА, РУДНИК, ДРУГ, КАДР, РАУНД, ИГРА"
    },
    "2170": {
        "question": 2170,
        "answer": "СОЖИТЕЛЬ, СТОЛ, ЛЕТ, ОСЬ, ЛЕС, ЛЕТО, ТЕЛО, СЕЛО, ЕЛЬ, ЛИСТ, СЕТЬ"
    },
    "2171": {
        "question": 2171,
        "answer": "ОСЕЛ, УСЛОВИЕ, СЛИВ, СЕВ, ЛИС, СЕЛО, ВОЛ, УЛОВ, ОВЕС, ВЕСЛО, ЛЕС, ВЕС, ЛОВ, ВИС, ЛЕВ"
    },
    "2172": {
        "question": 2172,
        "answer": "ВИД, ДЕВА, САД, ВЕСНА, ВЕНА, СЕДИНА, СИНЕВА, ДЕНЬ, ВИНА, ВЕС, ИВА, ДИВАН, ЕДА, СИДЕНЬ, СВИДАНЬЕ"
    },
    "2173": {
        "question": 2173,
        "answer": "АРА, СУК, РАК, КРАН, НАУКА, РУКА, САУНА, КРУАССАН, КУРС, РАНА, САН, КАССА, АКР, САКУРА, АРКА"
    },
    "2174": {
        "question": 2174,
        "answer": "ТРАВИНКА, КАРТИНА, КАНТРИ, ТАНК, ВИНА, АКТИВ, КАНАТ, КАРТА, РАТНИК, НИТКА, ВРАТА, РАНА, АНТИКВАР"
    },
    "2175": {
        "question": 2175,
        "answer": "ДОЗА, ЗАТОР, РОТ, ТАЗ, РОЗА, ДАР, ОРДА, ДОЗОР, ОДА, АЗОТ, ЗАД, РОД, ЗАДОР, РОТА, ДОЗАТОР"
    },
    "2176": {
        "question": 2176,
        "answer": "СПЕКТР, КРЕСТ, СЭР, ПЕРСТ, ПЕС, СТЕК, ПЕРС, ЭКСПЕРТ, ТРЕП, СЕТ, КРЕП, СЕРП, ТРЕК, СТЕП, ТРЕСК"
    },
    "2177": {
        "question": 2177,
        "answer": "ПЕНАЛЬТИ, ПЛАН, ТЕНЬ, ЕЛЬ, ПАН, ТИП, ЛЕН, ПЛИТА, НИТЬ"
    },
    "2178": {
        "question": 2178,
        "answer": "КИЛЬ, КОНЬ, ФИНАЛ, ЛИНЬКА, КЛИН, КАНИФОЛЬ, КИНО, ИКОНА, КЛАН, КИЛО, НОЛЬ, ЛИНЬ, ФЛАКОН"
    },
    "2179": {
        "question": 2179,
        "answer": "ПОЧКА, ЛАПКА, ПАЧКА, ПЛАЧ, ПОЛК, ПОЛКА, КЛОП, ПАЛОЧКА, ПОЛА, ОПАЛА, ПАЛАЧ"
    },
    "2180": {
        "question": 2180,
        "answer": "МЕРКА, МОРЕ, РЕКА, МАКЛЕР, РАК, КОЛ, КОМ, КОМАР, РОК, ЕЛКА, ЛАК, МЕРА, КРЕМ, ЛАРЕК, ЕРМОЛКА"
    },
    "2181": {
        "question": 2181,
        "answer": "ОРДИНАТА, НАРОД, ТИРАН, РАНА, ДАР, ДНО, ТОН, РОД, ОНДАТРА, РОТ, ДАТА, ДОН, НОТА, РОТА, РАДИО"
    },
    "2182": {
        "question": 2182,
        "answer": "ТЕПЛОТА, ТОЛПА, ЛЕТО, ПЛАТО, ПОЛА, ЛЕТА, ПОЛЕ, ТЕПЛО, ОТЛЕТ, ПЛОТ, ТЕЛО, ОПАЛ, ПОЛЕТ, АТЛЕТ"
    },
    "2183": {
        "question": 2183,
        "answer": "КУЛАК, ЛУК, ЛАД, ЛАК, УКЛАДКА, АУЛ, КЛАД, КУКЛА"
    },
    "2184": {
        "question": 2184,
        "answer": "КИТ, РОД, КОТ, КЕДР, ТРЕК, КОРТ, КРЕДИТОР, КОД, КРОТ, ТОК, ОТЕК, РОТ, ДИТЕ, ДИРЕКТОР, ОРДЕР"
    },
    "2185": {
        "question": 2185,
        "answer": "ПАУЗА, ПАР, РУКА, УКАЗ, ПАЗ, РАК, КАП, ПАРА, АКР, ПАРК, КАРАПУЗ"
    },
    "2186": {
        "question": 2186,
        "answer": "НАРОСТ, ЭТНОС, ГОРА, ГРАНТ, РОСТ, НОГА, НОТА, ЭСТРАГОН, ТАНГО, ГАРСОН, РАНГ, СТОН, СОРТ, РОТА, ОРГАН"
    },
    "2187": {
        "question": 2187,
        "answer": "СЕВЕР, ВЕЕР, ВЕС, ВЕТЕР, НЕРВ, РЕВ, СВЕТ, ВЕСТЕРН"
    },
    "2188": {
        "question": 2188,
        "answer": "ОПЕРА, ПРОЕМ, МОРЕ, ПОЛА, ЛОБ, ПРОБЕЛ, ОРЕЛ, МЕРА, ПОЛ, ПЕРО, ОМАР, ПОРА, ПОЛЕ, ПРОБА, ПРОБЛЕМА"
    },
    "2189": {
        "question": 2189,
        "answer": "СПИНА, ПАРА, СПИРТ, РАНА, СТАН, СТАРИНА, САНИТАР, АСПИРАНТ, ПИРАТ, ПАСТА, РАСА, ПАРТА, САНИ, ПИАР, ТРАП"
    },
    "2190": {
        "question": 2190,
        "answer": "КАБАН, БАНК, КНИГА, ЖАБА, НИК, БАГАЖНИК, БАГАЖ, БАНКА, БАК, КАБИНА"
    },
    "2191": {
        "question": 2191,
        "answer": "САНИ, САД, АИСТ, СКАТ, НИТКА, СТАН, ДИСКАНТ, КАНТ, ТИНА, ТАНК, АКТ, НАТИСК, ИСК, ТАКСИ, ДИСК"
    },
    "2192": {
        "question": 2192,
        "answer": "ВОТУМ, СВЕТ, СЕВ, МОСТ, МУЖ, СОВЕТ, МУЖЕСТВО, ОТВЕС, МЕСТО, ВЕС, ТОМ"
    },
    "2193": {
        "question": 2193,
        "answer": "ЗАКОУЛОК, ЗОЛА, КУКЛА, ЗЛАК, ЗАЛ, УКАЗ, КЛОК, ЛОЗА, КОЗА, ЗЛО, КОКА, ЛУКА, УКОЛ, КОЛОК, КУЛАК"
    },
    "2194": {
        "question": 2194,
        "answer": "МЕДАЛЬОН, МОДА, ДЕНЬ, ДОМ, ЛЕД, ДАНЬ, ДОН, ЛЕНЬ, МЕД, ЕДА, ДЕЛО, МЕДЬ, ДНО, НОЛЬ, ДАЛЬ"
    },
    "2195": {
        "question": 2195,
        "answer": "САМЕЦ, СЕЛО, ЦЕЛЬ, САЛО, СЕЛЬ, МОЛЬ, ОСЕЛ, САМОЦЕЛЬ, ЛЕСА, МЕЛЬ, СЛОМ, СМОЛА, ЛОСЬ, СОЛЬ, МАСЛО"
    },
    "2196": {
        "question": 2196,
        "answer": "ВЕК, ОКЕАН, ЧАН, ВЕКО, ВЕНОК, НОЧЕВКА, ВЕНА, ЧЕК, КОН, ОВЕЧКА"
    },
    "2197": {
        "question": 2197,
        "answer": "ПЕРО, СПОР, РОСТ, ТРОС, СВЕТ, СОВЕТ, ЕВРО, ПРОСВЕТ, ПОСТЕР, СПОРТ, ПОСТ, ПОСЕВ, ПОРТ, СОРТ, ОВЕС"
    },
    "2198": {
        "question": 2198,
        "answer": "СОВА, СОК, СВОЯК, СВАЯ, СОЯ, ЯВКА, САКВОЯЖ, ВОЖАК, СОВКА, ВОСК, КОЖА, ОСА, КВАС, ВОЯЖ, КОСА"
    },
    "2199": {
        "question": 2199,
        "answer": "СРОК, НАБОР, БРАК, СБОРКА, БАНК, НОСОК, ОСОБА, НАБРОСОК, БАРОН, СОБОР, СБОР, КРОНА, КРАН, ОКНО, КОРАН"
    },
    "2200": {
        "question": 2200,
        "answer": "БОЕЗАРЯД, ЗАБОР, ЗАРЯД, ЕЗДА, ОБЕД, ЯДРО, ОРДА, РОЗА, ОБРАЗ, БАРД, БРЕД, ЗАРЯ, БЕДРО, ДОЗА, БЕДА"
    },
    "2201": {
        "question": 2201,
        "answer": "ЗОНА, ЗАЛ, ЗЛО, ЗАМОК, КЛАН, ЗИМА, МИНА, ЛАКОНИЗМ, ЗАКОН, ЗНАК, КИНО, НИЗ, КОЗА, ЗОЛА, КЛИН"
    },
    "2202": {
        "question": 2202,
        "answer": "СИРОП, СПОР, РИС, ОПАРА, ПИР, ПАПА, ПОРА, ПАР, ПОП, СОР, ПАРА, СПОРА, ПАПИРОСА"
    },
    "2203": {
        "question": 2203,
        "answer": "ТИР, ТРЕНИЕ, НЕРВ, ГНЕВ, ВИНЕГРЕТ, ГЕН, ТИГР, ВЕТЕР, РЕВ"
    },
    "2204": {
        "question": 2204,
        "answer": "СТИЛЬ, ЖИВОТ, ЛИСТ, ВОЛ, ЛИС, ОСЬ, ЛЖИВОСТЬ, СТОЛ, ЛОВ, СОЛЬ"
    },
    "2205": {
        "question": 2205,
        "answer": "ВИНО, ВОПЛЬ, ВОИН, ПЛАН, ЛИПА, ОЛИВА, ПАВИЛЬОН, ПОЛИВ, НОЛЬ, ПИЛОН, ВИНА, ПИВО, ВОЛНА"
    },
    "2206": {
        "question": 2206,
        "answer": "СРОК, НОС, СЫН, РЫВОК, СОН, РЫНОК, ВЕК, КОНСЕРВЫ, КОВЕР, ВЕНОК, СКВЕР, СЕНО"
    },
    "2207": {
        "question": 2207,
        "answer": "ЛАК, РАК, ЛЕС, КУРС, АКР, РУКА, ЕЛЬ, КАРУСЕЛЬ, ЛАРЕК, РЕКА, ЛУК, РЕЛЬС, СКУЛА, АУЛ, СУК"
    },
    "2208": {
        "question": 2208,
        "answer": "МЕДИК, ДАМА, ИМЯ, ЕДА, МЕД, ИДЕЯ, МЕДИА, ЯМА, АКАДЕМИЯ"
    },
    "2209": {
        "question": 2209,
        "answer": "ОКНО, ФАКС, СОСНА, СОН, НАСОС, САКСОФОН, ФАСОН, ФОН, КОСА, НОСОК, НОС"
    },
    "2210": {
        "question": 2210,
        "answer": "ОКО, ТИП, ПОТОК, ТОК, КОПИ, ПОТ, ВИТОК, ОПТОВИК, КИТ, ОКОП, ПИК, КОТ, ПИВО, ПОКОИ, ТОПИК"
    },
    "2211": {
        "question": 2211,
        "answer": "ТОПОТ, ПРОТОТИП, ПОРТ, ТРИО, ОТПОР, ТРОП, ПОТ, ПИР, ПОТОП, ТОПОР, ПОП, ТОРТ, РОТ, ТИП, ТИТР"
    },
    "2212": {
        "question": 2212,
        "answer": "ГИРЛЯНДА, ИГРА, РАНГ, ДЛИНА, ЛИГА, АРИЯ, ЛАД, ГЛИНА, РЯД, ГРАД, ИГЛА, ЛИРА, НАРЯД, ДАР, ГИД"
    },
    "2213": {
        "question": 2213,
        "answer": "ВРЕД, ВЕДРО, ДВОРЕЦ, ВОДА, ПЕРО, ПОВАР, ОПЕРА, ПРОДАВЕЦ, ДВЕРЦА, ДРОВА, ПОРА, ДВОР, ВЕРА, ЕВРО, ПРАВО"
    },
    "2214": {
        "question": 2214,
        "answer": "ПАРТА, ТАРА, ЕДА, РЕПА, ТРЕП, АДЕПТ, ДАТА, ПАРА, ДАР, ТРАП, ПАР, РАДА, ПАТ, ПАРАД, АДАПТЕР"
    },
    "2215": {
        "question": 2215,
        "answer": "ПЕРЕУЛОК, КУПЕ, КЛОП, ОРЕЛ, ЛУК, ПОЛК, УПОР, УРОК, КОЛ, ПОЛ, ПОЛЕ, ПУЛ, УКОЛ, РОК, ПЕРО"
    },
    "2216": {
        "question": 2216,
        "answer": "ФРАЗА, ФЕН, РЕНТА, АРТ, ФАЗА, ФАНТАЗЕР, АЗАРТ, АРЕНА, ФАРА, РАНА, ТАЗ"
    },
    "2217": {
        "question": 2217,
        "answer": "СКИРД, СКРИП, ПАРК, ИСКРА, КАДР, ИРИСКА, АСПИД, САДИК, ПРИИСК, ПАРИК, ИКРА, РИСК, ДИСК, РАПИД, СКИПИДАР"
    },
    "2218": {
        "question": 2218,
        "answer": "ДОЛЬМЕН, ДОМ, ДОМЕН, ЛЕД, ЛЕНЬ, МЕДЬ, ДНО, ОЛЕНЬ, ДЕМОН, ДЕНЬ, НОЛЬ, МЕД, МОЛЬ, ДЕЛО, ДОН"
    },
    "2219": {
        "question": 2219,
        "answer": "КОНЦЕПТ, ЕНОТ, ОТЕК, ПОТ, КОНЕЦ, ЦЕНТ, ТОН, ОТЕЦ, КОТ"
    },
    "2220": {
        "question": 2220,
        "answer": "КАРМАН, МАРКА, РАНА, НОРА, КОМ, РАМКА, РАМА, КРАН, МАКАРОНЫ, РЫНОК, РОМАН, РАК, МРАК, КОМАР, НОРМА"
    },
    "2221": {
        "question": 2221,
        "answer": "РЕВ, ЖУК, ВЕК, ВЕКО, КРУЖЕВО, КОВЕР, ЕВРО, УРОК, РОК, ВОР"
    },
    "2222": {
        "question": 2222,
        "answer": "ДИАКОН, КИНО, ДИВАН, ВИД, КОЧАН, ДОЧКА, НАВОДЧИК, ДАЧНИК, ВОДКА, ОВЧИНА, ВОДА, ИКОНА, ВИНО, ОЧКИ, ДНО"
    },
    "2223": {
        "question": 2223,
        "answer": "АРТ, АУЛ, НУТ, РАНА, АУРА, УРНА, ТРАТА, ТАРАНТУЛ, РУНА, АУТ, ЛУНА, ТУР, ТАРА, УРАН, ТАЛАНТ"
    },
    "2224": {
        "question": 2224,
        "answer": "СЕРОСТЬ, СОРТ, РОТ, РОСТ, ОСЬ, СОР, ОСЕТР, СЕТЬ, СЕРСО, ТРОС, ТОР"
    },
    "2225": {
        "question": 2225,
        "answer": "ПАЛАТА, ПЛАТА, ЛАПКА, ПАЛ, ЛАПТА, КАПА, АКТ, ПАТ, ПАКТ, АТАКА, ЛАК, ЛАПА, ТАПКА, ПАЛКА, ПАЛАТКА"
    },
    "2226": {
        "question": 2226,
        "answer": "ФРАК, ИГРА, ГРИФ, АРКА, КРАГА, ФАРА, ГРАФИКА, ГРАФА, ГРАФ, АГАР, АРФА, КАРГА, КАРА, ИКРА, ГРАФИК"
    },
    "2227": {
        "question": 2227,
        "answer": "РЕМОНТ, МЕТАН, ЖЕНА, МАНЕР, МОНЕТА, МАНЕЖ, ТЕМА, НОМЕР, МЕРА, РОМАН, РЕНТА, ОТМЕНА, МОНТАЖЕР"
    },
    "2228": {
        "question": 2228,
        "answer": "ПОДМОГА, МОДА, ГОД, ОДА, МАГ, ДОГМА, ПОГОДА, ДОМ, ГАМ"
    },
    "2229": {
        "question": 2229,
        "answer": "ГОЛ, МИР, МИГ, ГОРЛО, ОЛИГОМЕР, МОРЕ, ГОРЕ, МЕРИЛО, ЛОМ, РОГ"
    },
    "2230": {
        "question": 2230,
        "answer": "СКОБКА, БЛОК, КАБАК, КОЛБА, СКАЛА, БОКАЛ, ЛАСКА, ОСКАЛ, БАЛКА, СКАЛКА, КАСКА, КОЛБАСКА, СОБАКА"
    },
    "2231": {
        "question": 2231,
        "answer": "ЕДА, ДИТЯ, ТИР, ГИДРАТ, ТРАГЕДИЯ, ИДЕЯ, ГИД, АРТ, ИГРА, ДАР, РЯД"
    },
    "2232": {
        "question": 2232,
        "answer": "ПОРТ, КОРА, ОПРАВА, ПАРК, АВТОР, ПОРА, ТРАВА, АВТОПАРК, ПАРА, РОТА, АРКА, КАРТА, ТОВАР, ПРАВО, ПРОКАТ"
    },
    "2233": {
        "question": 2233,
        "answer": "ТАНЕЦ, ЦЕНТР, СЕНИ, СТАН, АИСТ, СТЕНА, ЦЕНА, РЕСНИЦА, ЦИСТЕРНА, САНИ, АРЕСТ, СЦЕНА, ТИНА, СЕРА, ЦЕНТ"
    },
    "2234": {
        "question": 2234,
        "answer": "ГОД, ПОГОН, ПОНИ, НОС, СНОП, СОН, ГИПС, ДНО, СПИН, ПИОН, ГОСПОДИН"
    },
    "2235": {
        "question": 2235,
        "answer": "КАПА, ПАЗ, УКАЗКА, ЗАКУПКА, ПАУЗА, ПАУК, КАП, УКАЗ"
    },
    "2236": {
        "question": 2236,
        "answer": "ЛЕТ, ЕДА, ДАР, РАТЬ, ЛЕТА, ДЕЛЬТА, ДАЛЬ, АДЮЛЬТЕР, ЛЕД, ЮРТА, ДЕТАЛЬ, ЕЛЬ, ЛАД, АЛЬТ, АРТЕЛЬ"
    },
    "2237": {
        "question": 2237,
        "answer": "КАНАЛ, ВАЛ, НАКАЛ, РАК, ВАРКА, НРАВ, КАРНАВАЛ, ЛАВКА, ЛАВРА, КРАН, РАНА, ВАР, КАНАВА, АРКА, ЛАК"
    },
    "2238": {
        "question": 2238,
        "answer": "ПИНЦЕТ, ПАН, ЦЕНА, ТИП, ЦЕНТ, ПАЦИЕНТ, ТАНЕЦ, ПАТ, ПТИЦА, ПЕНА"
    },
    "2239": {
        "question": 2239,
        "answer": "РОТ, ФОТО, КОМ, ТОК, КОРМ, ТОРФ, МОТОР, РОК, ТОМ, ОКО, КРОТ, КОТ, КОРТ, КОМФОРТ"
    },
    "2240": {
        "question": 2240,
        "answer": "БЛИН, ДОН, ДНО, ЛОБ, БИДОН, ИДОЛ, ДОЛ, ИОН, БОЛИД, БЛОНДИН"
    },
    "2241": {
        "question": 2241,
        "answer": "СЕКВОЙЯ, ВЕКО, ВОСК, КЕЙС, ВЕК, ВЕС, СВОЯК, ОВЕС"
    },
    "2242": {
        "question": 2242,
        "answer": "ТОН, ЛИС, ЧИН, СТОЛ, ОСЬ, ЛИСТ, НОЧЬ, ЛИЧНОСТЬ, СОЛЬ, ЧИСЛО, СОН, ЛОТ, ИНЬ, ИОН, НОС"
    },
    "2243": {
        "question": 2243,
        "answer": "КРОКОДИЛ, ОКРИК, КИЛО, ИДОЛ, КЛИК, КОД, РОД, КРИК, КЛОК, ЛИК, ОКО, ОКЛИК, ЛОРД, РОЛИК"
    },
    "2244": {
        "question": 2244,
        "answer": "ПАРТОРГ, ТОРА, ПОТ, ТОГА, РОТА, ТРОПА, ГОРА, ПОРА, ТРОП, ПОРТ, ПАР, ГРОТ, ТРАП, ТОРГ, РАПОРТ"
    },
    "2245": {
        "question": 2245,
        "answer": "КАЗЕМАТ, МАТКА, ЗАЕМ, АКТ, МАКЕТ, ЗАМЕТКА, КАТА, МАТ, ЗАКАТ, ТЕМА"
    },
    "2246": {
        "question": 2246,
        "answer": "ПОДПИСКА, ОКСИД, ДИСК, ПОИСК, СПАД, ОПИСКА, ПОСАД, ДОСКА, АСПИД, КОСА, СОПКА, ДИСКО, ОСАДКИ, САДИК"
    },
    "2247": {
        "question": 2247,
        "answer": "ЛЕН, ЛИК, РАК, ЕЛКА, РЕКА, ЛАРЕК, ЛИКЕР, ИКРА, ЛАК, КРАН, АРЛЕКИН"
    },
    "2248": {
        "question": 2248,
        "answer": "ДОСТАВКА, ОСАДА, КАСТА, ВОДА, СОТКА, СТАВКА, СТАДО, ТОСКА, ДАТА, ДАВКА, ДОСКА, ТАКСА, КВОТА, АДВОКАТ"
    },
    "2249": {
        "question": 2249,
        "answer": "ЕВРО, ВЕТО, ТРОН, ВОИН, РОТ, НЕРВ, ЕНОТ, ТВОРЕНИЕ, ВЕЕР, ОВЕН, ТРИО, ТОН, ВИНТ, ВИНО, ВЕТЕР"
    },
    "2250": {
        "question": 2250,
        "answer": "МАНТИЯ, ТИНА, ЯМКА, ТИП, ПЯТКА, ЯМА, НИТКА, МАЯТНИК, МАЯК, ПЯТА, ПАМЯТНИК, КАНТ, ИМЯ, МИНА"
    },
    "2251": {
        "question": 2251,
        "answer": "СЕТКА, СКАТ, КАТА, СЕТ, СТЕК, АКТ, КАССЕТА, САКС, КАССА, ТЕС, КАТ, СЕКТА"
    },
    "2252": {
        "question": 2252,
        "answer": "БРАТ, ЖИР, ЖАБА, РАБ, ЖАРА, АРБИТРАЖ, ТАРА, ЖАР, БАР"
    },
    "2253": {
        "question": 2253,
        "answer": "ВЕНЧИК, ВОР, КОВЕР, ВЕКО, ОЧКИ, НЕРВ, ВЕНИК, КИНО, ЧРЕВО, ВОИН, ВЕК, ВИНО, ОЧЕРК, ВЕНОК, ЧЕРНОВИК"
    },
    "2254": {
        "question": 2254,
        "answer": "ПОЛ, ТАЗ, ЗЛО, ПАЛ, ЗАЛП, ОПЛОТ, ЗОЛОТО, ПОЗА, ЗАЛ, ПОТ, ТОП, ЛАЗ, ТОЛПА, ПОЗОЛОТА"
    },
    "2255": {
        "question": 2255,
        "answer": "ЛЕГИОН, ГИМН, ГЕН, ЗЛО, ГНОМ, ГЛИНОЗЕМ, МОЗГ, МИГ, НИЗ, ЛЕГО"
    },
    "2256": {
        "question": 2256,
        "answer": "МОДА, ТОМ, ДНО, НОТА, НОЖ, МЕТОД, АТОМ, ДЕМОНТАЖ, ЖЕНА, НАЕМ, ТЕМА, ЕДА, ОТМЕНА, ТОН, ДОМ"
    },
    "2257": {
        "question": 2257,
        "answer": "ЛИПА, ПАН, ЛИК, ПАЯЛЬНИК, КАПЛЯ, КЛИН, ПЛАН, ПИК, ПИЛА"
    },
    "2258": {
        "question": 2258,
        "answer": "ПЕРЛОВКА, ПОРА, ПРАВО, ПОЛК, ВЕРА, ПЕРО, ВЕК, ЕЛКА, ПРОВАЛ, ВОЛК, ПОЛЕ, ПАРК, ОПЕРА, ПОЛКА"
    },
    "2259": {
        "question": 2259,
        "answer": "СПОРТ, СРОК, СПЕКТР, ПОСТ, КОСТЕР, СЕТЬ, РОСТ, КРЕПОСТЬ, СПОР, ПЕСОК, ПОРТ, КРЕСТ, ПОРТЬЕ, КОСТЬ, СЕКТОР, ПРОЕКТ"
    },
    "2260": {
        "question": 2260,
        "answer": "БАРСУК, БУСИНКА, РУКА, БУКСИР, ИСКРА, РИСК, БАНК, БРУСНИКА, АУКСИН, РУБИН, БАНКИР, БРАК, КУРС, БУСИНА"
    },
    "2261": {
        "question": 2261,
        "answer": "ИГО, НИЗ, ОРГАН, РОГ, НОГА, ГАРНИЗОН, ИОН, ГОН, ИГРА, ГАЗ"
    },
    "2262": {
        "question": 2262,
        "answer": "БРОСАНИЕ, БАРОН, ОСИНА, СЕНО, САНИ, БИСЕР, НЕБО, СОБРАНИЕ, БАРИН, АБРИС, СИРЕНА, СБОР, СЕНИ, НОРА, НАБОР"
    },
    "2263": {
        "question": 2263,
        "answer": "ЯРОСТЬ, СКОТ, РОСТ, ЯРКОСТЬ, СОР, ЯТЬ, РОК, КОТ, СОК, СОРТ, СРОК, РОТ, ТРОС, ТОК, ОСЬ"
    },
    "2264": {
        "question": 2264,
        "answer": "ГНЕВ, ВОДА, ГАЗ, ДНО, ДОН, ВЕНА, ВАГОН, НЕВЗГОДА, ЗВОН, ЗАВОД, ДОЗА, НОГА, ГОД, ЕДА, ЗОНА"
    },
    "2265": {
        "question": 2265,
        "answer": "ЭРА, ГРИФ, ЭФИР, ПИР, ПАРИ, ЭПИГРАФ, ПИАР, ПАР, ГРАФ, ИГРА, РИФ"
    },
    "2266": {
        "question": 2266,
        "answer": "КЛУМБА, РУБКА, АКУЛА, БАР, МАРКА, КЛУБ, КАЛАМБУР, КАРАУЛ, БУРЛАК, БАЛКА, МУКА, РАБ, БРАК, РАМКА, БАРАК"
    },
    "2267": {
        "question": 2267,
        "answer": "ОПРОС, ТОРОС, СТВОР, ОСТОВ, СТРУП, УТРО, ВОПРОС, ТОПОР, РОСТ, СТРОП, ОТПОР, ВОРОТ, РОПОТ, УПОРСТВО, СПОРТ"
    },
    "2268": {
        "question": 2268,
        "answer": "ПАРУС, РУЛЬ, ПАР, ПАЛ, СУП, ПУЛ, ЛУПА, ПУЛЬС, ПУЛЬСАР"
    },
    "2269": {
        "question": 2269,
        "answer": "РАМА, ТУР, АУРА, АМУР, МАРТ, АРМАТУРА, МАТ, РАУТ, ТАРА"
    },
    "2270": {
        "question": 2270,
        "answer": "РАСЦЕНКА, АРЕНА, КРАН, ЦЕНА, КАРА, РАНА, АКР, САН, ЦЕРКА, АРКА, АРА, РАК, РЕКА, СЦЕНА"
    },
    "2271": {
        "question": 2271,
        "answer": "БОК, РУКА, ШАГ, ГОРА, УБОРКА, ГОРБУШКА, БОГ, КРУГ, ОКРУГ, ГУБА"
    },
    "2272": {
        "question": 2272,
        "answer": "МЕТЕОРИТ, РИТМ, ТЕРМ, ТРИО, МОР, ТИРЕ, МИР, МЕТР, МЕТРО, ТОМ, ТИТР, РОМ, ТИР, ТОРТ"
    },
    "2273": {
        "question": 2273,
        "answer": "КОРА, ДАЧА, КРАБ, РОД, БАРДАЧОК, БОЧКА, КАДР, БРАК, ЧАДО, ДОЧКА"
    },
    "2274": {
        "question": 2274,
        "answer": "ЖЕЛЕ, ЛЕЖАК, АКТ, ЛЕЖКА, ЛАК, ТЕЛЕЖКА, ЖАКЕТ, ЕЛКА, ЛЕТА, ТЕЛКА"
    },
    "2275": {
        "question": 2275,
        "answer": "АВТОР, КОРА, РОТ, ПАРА, ПАРК, ПОРА, АВТОПАРК, ОПРАВА, ПРАВО, РОТА, ПОРТ, АРКА, АКТ, ОТПРАВКА, ПРОКАТ"
    },
    "2276": {
        "question": 2276,
        "answer": "ТЫЛ, ПАР, ПАЛ, ПЛАСТ, СЫР, СТАЛЬ, ПАС, ПЫЛ, РЫСЬ, ТРАП, ПЫЛЬ, ПЛАСТЫРЬ"
    },
    "2277": {
        "question": 2277,
        "answer": "ХОЛМ, ЛОТ, ТОМ, ЯТЬ, МОЛ, МОЛЬ, ЛОХМОТЬЯ, МОЛОТ, ТОЛЬ, ЛОМ, ЛОТО, МОХ, ТЛЯ, ТОЛ"
    },
    "2278": {
        "question": 2278,
        "answer": "СОР, СОМ, РАСА, ВОР, ОРАВА, СОВА, РАМА, МОР, РОВ, ОСА, РОМ, РОСА, СВОРА, САМОВАР"
    },
    "2279": {
        "question": 2279,
        "answer": "ВЕСТОЧКА, ЧЕТА, СОВЕТ, ОВЕС, ЧАС, ВЕКО, ВЕК, ТОЧКА, СЧЕТ, СОВА, СВЕТ, ЧЕК, АВТО, ВЕС, КАЧЕСТВО"
    },
    "2280": {
        "question": 2280,
        "answer": "СКУКА, КУСАЧКИ, КУЧА, ЧАС, ИСК, КИЧ, СУК, КИЧКА"
    },
    "2281": {
        "question": 2281,
        "answer": "СЕРП, СТЕПЬ, ТЕНЬ, СТЕП, ПЕНЬЕ, СЕТ, ПЕРСТЕНЬ, СТЕПЕНЬ, СЕТЬ, ПЕНЬ, НЕРЕСТ, ПЕРС, ТРЕП, ПЕС, ПЕРСТ"
    },
    "2282": {
        "question": 2282,
        "answer": "ПЕРСТ, ТИП, СПРИНТ, СЕРП, ПИРС, ТРЕП, СЕНИ, СПИРТ, ПЕС, СПРИНТЕР"
    },
    "2283": {
        "question": 2283,
        "answer": "КУРАТОР, УКОР, ТУРКА, АКТ, УРОК, КОРТ, КОРА, УТРО, ТРАУР, КРОТ, РОТ, УТКА, АКТОР, РОТА, РУКА"
    },
    "2284": {
        "question": 2284,
        "answer": "ЗАГЛАВИЕ, ЗАЛ, ИВА, ЗЕВ, ГАЗ, ЛЕВ, ГЛАВА, ВИЗА, ИГЛА, ГЛАЗ, ЛИГА, ЗАЛИВ, ЛАЗ, ВАЛ, ВАЗА"
    },
    "2285": {
        "question": 2285,
        "answer": "СВИТОК, АКТИВ, ЛИСТОК, ВИЛКА, СТВОЛ, ЛИСТОВКА, ВОКАЛИСТ, КИСЛОТА, СЛИТОК, ЛИСТВА, ТОСКА, ВИСОК, ИСТОК"
    },
    "2286": {
        "question": 2286,
        "answer": "ЛОБ, РОТА, РАБ, ТОН, РАНА, БОРТ, НОТА, ЛАБОРАНТ, БАЛ, БАР, БРАТ"
    },
    "2287": {
        "question": 2287,
        "answer": "АНГАР, ТАРА, РАНГ, ГРАНАТ, АГАТ, НАГАР, ГАРАНТ, ГРАНАТА, ТАРАН, РАНА, ГРАНТ, АГАР, ГРАН"
    },
    "2288": {
        "question": 2288,
        "answer": "КЛОП, ЛАК, КОЖА, ПОЛ, ЛОЖА, ЛАПА, ЛОЖКА, ПОЛКА, ПОЛА, КОПА, КОЛ, ПАЛКА, ПОЛК, ПОКЛАЖА"
    },
    "2289": {
        "question": 2289,
        "answer": "КОНТУЗИЯ, УНИЯ, КОТ, ТОК, НИЗ, КНУТ, УЗНИК, ТОН, УТОК, ЗОНТ, КИНО"
    },
    "2290": {
        "question": 2290,
        "answer": "ТРОП, ПОТ, ИМПОРТ, МИР, ПОРТ, ТРИО, ТИП, ТОМ, РОТ, ТРОПИЗМ, ПРИЗ, РИТМ"
    },
    "2291": {
        "question": 2291,
        "answer": "ТЕЛЯТИНА, ТИНА, ИЕНА, ТЛЯ, ЛЕНТА, ТЛЕН, ТЕНТ, ЛЕТ, ЛЕТА, ЛЕН, ТЕТЯ"
    },
    "2292": {
        "question": 2292,
        "answer": "СТИХ, СОК, СТОК, СКОТ, ХОККЕИСТ, ИСТОК, СИТО, КОТ, ИСК, ТОК"
    },
    "2293": {
        "question": 2293,
        "answer": "СТИХ, СОК, СТОК, СКОТ, ИСТОК, СИТО, КОТ, ИСК, ТОК, ХОККЕИСТ"
    },
    "2294": {
        "question": 2294,
        "answer": "СУДАРЫНЯ, УДАР, РУДА, СЫН, РЯД, СУД, УРНА, ДЫРА, НАРЯД"
    },
    "2295": {
        "question": 2295,
        "answer": "СТАРИК, МИКСТУРА, МУСКАТ, СУТКИ, РИТМ, ТАКСИ, КУСТ, РУКА, СУМКА, СУМРАК, РИСК, МАРТ, МУКА, КУРС, СТИРКА"
    },
    "2296": {
        "question": 2296,
        "answer": "ДВЕРКА, КАДР, ВЕК, РЕВ, ДАР, РАК, ВЕРА, КРАЕВЕД, ДЕВКА, ВРЕД, ВАР, АКР, РЕКА, ЕДА"
    },
    "2297": {
        "question": 2297,
        "answer": "МАРМЕЛАД, МАДАМ, АРЕАЛ, ДАМА, ЕДА, ЛЕД, МЕД, ДРАМА, ДАР, МЕРА, МАМА"
    },
    "2298": {
        "question": 2298,
        "answer": "КОСИЧКА, САЧОК, ОЧКИ, КИЧКА, КОК, ЧАС, КИОСК, КОЧКА, КОСА, СКАЧОК, ИСК, ОСА, СОК"
    },
    "2299": {
        "question": 2299,
        "answer": "МЕРА, МЕТОД, РОД, ТЕМА, КОМЕТА, ДЕМОКРАТ, МЕТОДА, АКТЕР, ДОМ"
    },
    "2300": {
        "question": 2300,
        "answer": "ВОЛК, КИТ, ИВА, ЛАК, ВОЛ, АКТИВ, КОЛ, КИЛОВАТТ, ТОЛК, ЛОВ, ТИК, ЛИК, ВИЛКА, ВАЛ, ОЛИВКА"
    },
    "2301": {
        "question": 2301,
        "answer": "ПРИЕМ, МЕЛ, ПИР, МИР, ОРЕЛ, МОЛЛ, ПЕРЛ, МОРЕ, ПОЛ, МОР, ПОЛЕ, ЛОМ, ПЕРО, РОЛЛ, ПРОМИЛЛЕ"
    },
    "2302": {
        "question": 2302,
        "answer": "ФОН, МИГ, МИНОГА, МИНА, НАЛОГ, ГЛИНА, ФЛАМИНГО, МИФ, ГНОМ, ФИНАЛ, НОГА, МОГИЛА, МГЛА"
    },
    "2303": {
        "question": 2303,
        "answer": "РОДИНА, АККОРД, НАРОД, НОРКА, РАДИО, РОДНИК, КИНОКАДР, КОРКА, КИРКА, КРОНА, ИКОНА, ДРАКОН, РОДИНКА"
    },
    "2304": {
        "question": 2304,
        "answer": "КИТ, ЛИТР, КРИК, ЛИК, ЛЕТ, ЛИКЕР, ТИР, ЭКЛЕР, КРИКЕТ, ТРЕК, ЭЛЕКТРИК"
    },
    "2305": {
        "question": 2305,
        "answer": "РУКА, ПАУК, ШАР, ПАРК, УТКА, ПАКЕТ, ПЕТРУШКА, АКТ, ПАР, РЕКА, АКТЕР, КУПЕ, ТРУП, АКУШЕР, ПАРКЕТ"
    },
    "2306": {
        "question": 2306,
        "answer": "ВИТРИНА, ТИР, НРАВ, ИВРИТ, ВИНТ, ИВА, ВИНА, ТИРАН"
    },
    "2307": {
        "question": 2307,
        "answer": "КОЛЕСО, КОЛОС, ПОСОЛ, СЕЛО, ОКОП, СОЛО, СКЛЕП, ПОСЕЛОК, ПЕСОК, СОКОЛ, КЛОП, ЛОСК, ПОЛЕ, ОСЕЛ, ПОЛК"
    },
    "2308": {
        "question": 2308,
        "answer": "РОК, АРКА, ВОР, ПОРА, ОПАРА, ПОВАР, ОПРАВА, ОПРАВКА, РОВ, КАРА, ПРАВО, КОПА, КАПОР, ОРАВА, ВАРКА"
    },
    "2309": {
        "question": 2309,
        "answer": "НАЕМ, ИЕНА, МАХ, МЕХ, НИК, ХАН, МИНА, КАМИН, МЕХАНИК, ХНА, МАК, МЕНА"
    },
    "2310": {
        "question": 2310,
        "answer": "ПОТОК, ПОТ, АКТ, КОПА, ОКО, ОКОП, ТОЧКА, ПОЧТА, ПОЧАТОК, ОЧКО, КАПОТ, ТОК, ТОП, КОТ, ПОЧКА"
    },
    "2311": {
        "question": 2311,
        "answer": "ТОСКА, СПОРТ, ПАСТОР, СТОПА, ТРОПА, ОПАСКА, СТРОКА, КРАСОТА, КАПОТ, ПАРТА, ПРОКАТ, КАРТА, СТОПКА, РАСТОПКА"
    },
    "2312": {
        "question": 2312,
        "answer": "ТИГР, ДИЕТА, ДИТЕ, ИГРА, НЕДРА, НЕГА, ТИНА, АГЕНТ, РИНГ, ГРАД, ГНЕТ, ИЕНА, ДЕРН, РАНГ, ГРАДИЕНТ"
    },
    "2313": {
        "question": 2313,
        "answer": "СУХОЦВЕТ, СОВЕТ, ЦВЕТ, ОТЕЦ, УХО, СВЕТ, ВЕС, СЕТ, ОТВЕС, УТЕС, ЦЕХ, СЕВ, ОВЕС, ВЕТО, ХВОСТ"
    },
    "2314": {
        "question": 2314,
        "answer": "ВЕНИК, НАВЕС, ВЕСНА, ВЕНА, ЛЕС, ВЕК, СИНЕВА, КЛАВЕСИН, ВИЛКА, ЛЕВ, ВЕС, СИЛА, ВИНА"
    },
    "2315": {
        "question": 2315,
        "answer": "ГОЛУБИКА, ОБЛИК, УКОЛ, КЛУБ, ГУБА, ИГЛА, ИГОЛКА, КИЛО, ЛОГИКА, УГОЛ, БЛАГО, ЛИГА, БЛИК, ЛУКА, БЛОК"
    },
    "2316": {
        "question": 2316,
        "answer": "ЗАЛИВ, ВАЛИК, ЛАВКА, ЗАЛИВКА, ЗАВАЛ, ВИЛКА, ЗАИКА"
    },
    "2317": {
        "question": 2317,
        "answer": "КОМЕТА, МАКЕТ, КАПОТ, КОПА, МЕТКА, ТЕМП, АТОМ, ПОМЕТКА, ПАЕК, ОТЕК, ПАКЕТ, ПАКТ, ОПЕКА, ТЕМА, ТОПКА"
    },
    "2318": {
        "question": 2318,
        "answer": "СТОЛ, САЛЬТО, ЛОЖА, ЛОСЬ, ОСЬ, СТАЖ, ЛОЖЬ, ЛОТ, СОЛЬ, ТОЛ, ОСА, АЛЬТ, САЛО, СТАЛЬ, ЖАЛОСТЬ"
    },
    "2319": {
        "question": 2319,
        "answer": "ТЕРРАСА, АРТ, СЕТ, АСТРА, РАСА, СЕРА, ТЕС, ТАРА, АРЕСТ"
    },
    "2320": {
        "question": 2320,
        "answer": "ДИКОБРАЗ, ЗАДОР, БИРКА, КРАБ, ИЗБА, БРАК, РАДИО, ДОЗА, ОБИДА, ОБРАЗ, КАДР, КОБРА, ИКРА, ОРДА, ЗАБОР"
    },
    "2321": {
        "question": 2321,
        "answer": "ОЛИВКА, ОТЛИВ, ОТВАЛ, КОТ, ОВАЛ, ВИТОК, ТОЛК, АКТИВ, ОТЛИВКА, ВИЛКА, ВОЛК, ТОК, КВОТА, АВТО, ВАЛИК"
    },
    "2322": {
        "question": 2322,
        "answer": "РАЗБОР, ОБРАЗ, РОД, ЗАДОР, РОБА, БАР, БАРД, ДОЗА, ЗАБОР, РАЗБРОД, ОРДА, РОЗА, БРОД, РАБ, ДАР"
    },
    "2323": {
        "question": 2323,
        "answer": "ГОРЛО, ГОЛ, ОСА, РОТ, ГОРА, СТОЛ, ГОЛОС, ТОР, ОСТРОГ, ЛОГ, РОГ, ЛОТ, РОСТ, СОР, АСТРОЛОГ"
    },
    "2324": {
        "question": 2324,
        "answer": "КРАБ, РУБКА, КУБ, БУКВА, РАК, БУРА, БАР, КУБАРЬ, БУКВАРЬ, РУКАВ, БРАК, РУКА, БАРК, РАБ, БАК"
    },
    "2325": {
        "question": 2325,
        "answer": "КЛОП, ПОЛКА, КОПА, ОЧКИ, ПЛАЧ, ПОЧКА, ПИЛА, ПИЛОЧКА, КИЛО, КЛИП, ПОЛК, ЛИПА, ПИКА, ПОЛА, ПОИЛКА"
    },
    "2326": {
        "question": 2326,
        "answer": "БЕТОН, БОГ, ЕНОТ, ТОН, ГНЕТ, БЕГОТНЯ, НЕБО, ОБЕТ, ГЕН, БОЯН"
    },
    "2327": {
        "question": 2327,
        "answer": "БАЛАНС, БЛИН, ЛИСА, СИЛА, СЛАБИНА, САНИ, БАС, БАЛ, САН"
    },
    "2328": {
        "question": 2328,
        "answer": "ТОНИК, ПОИСК, ТОПИК, ПОСТ, СТОН, ТОКСИН, СИНОПТИК, ПИСТОН, ИСТОК, НОСИК, СОТНИК, КИНО, СТОК, СКОТ"
    },
    "2329": {
        "question": 2329,
        "answer": "КИТЕЛЬ, ТАНК, НАЛЕТ, КЛИЕНТ, КИТ, ЕЛЬ, КАНИТЕЛЬ, НИТКА, ЛЕНТА, ЛИК, ЛЕН, АКТ, ТЕНЬ, ТКАНЬ"
    },
    "2330": {
        "question": 2330,
        "answer": "БАСТИОН, СТОН, ИОН, БАС, СОН, ТОН, НОТА, БАТОН, СТАН, САНИ, БИНТ, НОС"
    },
    "2331": {
        "question": 2331,
        "answer": "ВЫРУЧКА, ВРАЧ, КУЧА, РЫК, РАК, РУКА, РУЧКА, ВАР, АКР, АРЫК"
    },
    "2332": {
        "question": 2332,
        "answer": "БАК, КЛИЧ, БЛАТ, АКТ, ТАБЛИЧКА, БЛИК, КАТА, БАЛ, ТАБАК"
    },
    "2333": {
        "question": 2333,
        "answer": "ПЕРИНА, ПАРЕНИЕ, НЕРПА, ПАРИ, ПИР, РЕПА, ПЕНА, ПАН, ПЕНИЕ, ПАР, ПИАР"
    },
    "2334": {
        "question": 2334,
        "answer": "ПЕРО, ДОЛГ, ОРЕЛ, ГОД, ДЕЛО, ГОРЕ, РОД, ПОЛ, ПОЛЕ, ПЛОД, ПРЕДЛОГ"
    },
    "2335": {
        "question": 2335,
        "answer": "ЛУК, ЛУКА, КАТ, ТУРКА, АРТ, УТКА, КУЛЬТУРА, РУЛЬ, ЛАК, АУЛ, АКР, ТУР, КУЛЬТ, РУКА, УЛЬТРА"
    },
    "2336": {
        "question": 2336,
        "answer": "БОЕВИК, НЕБО, ВЕКО, ВОИН, ВИНО, ВЕНОК, КОВЕР, БРОНЕВИК, БЕКОН, ВЕНИК, ЕВРО, ОВЕН, КРОВ, КИНО, НЕРВ"
    },
    "2337": {
        "question": 2337,
        "answer": "КОТ, ИСК, СКОТ, КИНО, НОС, ИСТОК, СОТЕЙНИК, СОН, СОК, ТОК, ТОН, ОТСЕК, СОТНИК"
    },
    "2338": {
        "question": 2338,
        "answer": "СТОЛБ, СТОЛ, БОЛТ, БОТ, БАС, АБСОЛЮТ, ЛОТ, БАЛ, ЛОБ, БАТ, БЮСТ, ОСА, САЛО, САЛЮТ"
    },
    "2339": {
        "question": 2339,
        "answer": "СБОР, БАС, ПРОБА, РАБ, ОСЬ, ПАР, СПОР, ПРОСЬБА, БАР, ПОРА, БОР"
    },
    "2340": {
        "question": 2340,
        "answer": "ИСТИНА, НАИТИЕ, СЕКТА, КИСЕТ, СТЕНА, НАТИСК, ТАКСИ, НИТКА, САНКИ, СЕТКА, СТЕНКА, ТИСКИ, ИСКАНИЕ, СЕНАТ, СКИТАНИЕ"
    },
    "2341": {
        "question": 2341,
        "answer": "ИКРА, АРТРИТ, ТРАК, РАК, КИТ, КАРТ, ТРАКТ, ТАКТ, АКТ, ТИР, АРТ, ТИК, ТИТР, ТРАКТИР"
    },
    "2342": {
        "question": 2342,
        "answer": "ПАМФЛЕТ, ЛЕТА, МАТ, МЕТЛА, ПАЛ, ЛЕПТА, МЕЛ, ЛЕТ, ТЕМП, ТЕМА"
    },
    "2343": {
        "question": 2343,
        "answer": "ТЕПЛО, ЛЕТО, ПОРТ, ПОЛ, РОТ, ТОРТ, ПОЛЕ, ПЕРЛ, ПОТ, ПЛОТ, ПЕРО, ОРЕЛ, ТЕЛО, ПЛОТТЕР, ПОЛЕТ"
    },
    "2344": {
        "question": 2344,
        "answer": "КОЛОНИЯ, ОКНО, КЛОН, ЛОНО, ОКО, ЛИК, КИЛО, КОЛ, КЛИН, ЯЛИК, ЛОКОН, КИНО"
    },
    "2345": {
        "question": 2345,
        "answer": "РАК, РАМКА, МИР, КАРА, ИКРА, КРИЗ, МАРКА, ЗИМА, МАРКИЗА, МРАК, РАМА, АРКА, КАРМА, МАК, АКР"
    },
    "2346": {
        "question": 2346,
        "answer": "АОРТА, ТОРГ, АРКА, КРОТ, РОТ, РОТА, ГОРА, КАРТА, КАРА, ГОРКА, АКТ, КАРАТ, КОРТ, КОРА, РОГАТКА"
    },
    "2347": {
        "question": 2347,
        "answer": "ТРАНСЛИТ, СИЛА, ЛИТР, САНИ, САН, ТИРАН, АРТ, РИС, ЛИС, АИР, ЛИСТ, ТИР, ТИТАН, ТРАНС, СТАРТ"
    },
    "2348": {
        "question": 2348,
        "answer": "МИНА, ЛИС, ЛИСА, СИЛА, МАСЛИНА, САНИ, ЛИАНА, ЛАМА, САН"
    },
    "2349": {
        "question": 2349,
        "answer": "СОК, КОЖА, СРОК, СЫРОЕЖКА, РЕКА, ЖАРКОЕ, КОСА, РАК"
    },
    "2350": {
        "question": 2350,
        "answer": "КОШТ, КРОТ, ТИРЕ, ТРЕК, ТРИО, КОРТ, КОТ, РОТ, РИКОШЕТ, ШТОК, ОТЕК, ТРИКО"
    },
    "2351": {
        "question": 2351,
        "answer": "СУРОК, РИСУНОК, КОНУС, СРОК, КУРС, УРОК, УСИК, УРОН, НОСИК, СУРИК, РИСК, ОНИКС, УКОР, КИНО, СУКНО"
    },
    "2352": {
        "question": 2352,
        "answer": "ВЕРХУШКА, ШАР, ВЕК, РУКАВ, АКУШЕР, ВЕРА, РУКА, РАК"
    },
    "2353": {
        "question": 2353,
        "answer": "ВАРИАНТ, ВРАТА, РАНА, ИВА, ВАТА, АИР, ТИР, ВИНА, НРАВ, ВИНТ, АРТ, ТИРАН, АРА, ТРАВА, ВАР"
    },
    "2354": {
        "question": 2354,
        "answer": "РАЗЛИВ, ЗАЛИВ, ЗАЛ, ВЕРА, ВИЗА, ЛАЗ, РЕВ, ВЕРЗИЛА, ЛАЗЕР, ЛЕВ, ИВА, ЗЕВ, ВАЛ, ЛИВЕР"
    },
    "2355": {
        "question": 2355,
        "answer": "ЗАДАЧНИК, ЗАДНИК, ЗНАК, ЗАД, НАКАЗ, ЧИН, ЗАЧИН, ЗАИКА, КИНЗА, НИЗ, КАЗНА, ДАЧА, ДАЧНИК, НИК, КАЗАН"
    },
    "2356": {
        "question": 2356,
        "answer": "ОКО, ТОМ, ЛОТО, КОТ, ЛОТОК, МОЛОТОК, ТОЛК, ТОК, КОМ"
    },
    "2357": {
        "question": 2357,
        "answer": "РЯД, КАРДА, ДРАКА, КАРА, ЗАРЯ, КАДР, ЗАРЯДКА, РАК, ЗАРЯД, АРКА, ЗАД, ДАР"
    },
    "2358": {
        "question": 2358,
        "answer": "ЭЛЕВАТОР, ЛЕВ, ЛЕТО, РОТ, ЛАВР, РОТА, ТОВАР, ОРЕЛ, ЛЕТА, ОВАЛ, АВТО, ТЕЛО, ЕВРО, АВТОР, ВЕРА"
    },
    "2359": {
        "question": 2359,
        "answer": "РОНДО, ЗНОЙ, РОДЫ, ДНО, ДОЗОРНЫЙ, ДОНОР, РОД, ДОЗОР, ОЗОН, ДОН"
    },
    "2360": {
        "question": 2360,
        "answer": "ЗНАКОМАЯ, ЗАМОК, ЗНАК, КОН, ЯМА, КОМ, ЗОНА, ЗНАМЯ, ЗАКОН"
    },
    "2361": {
        "question": 2361,
        "answer": "ПОТОК, ТРЕК, КРОТ, ПЕРО, ПОРТ, ПРОЕКТ, КОРТ, ПОТ, ОКОП, РОТ, КОТ, ПРОЕКТОР"
    },
    "2362": {
        "question": 2362,
        "answer": "ОРИГИНАЛ, ИГРА, ЛАГ, РОГ, ИОН, ЛОГ, ОРГАН, ГОЛ, ИГО, ГОРА, ГОН, НОГА"
    },
    "2363": {
        "question": 2363,
        "answer": "ЧИН, МЕЧТА, МАТ, МИНА, ЧЕТА, МЕЧ, ЧАТ, МАТЧ, ЧАН, ТЕМА, МЕЧТАНИЕ"
    },
    "2364": {
        "question": 2364,
        "answer": "ГЕТМАН, ГУРМАН, ГРУНТ, МЕТР, МЕРА, АГЕНТ, МАНЕР, ГРАНТ, ТУМАН, РЕНТА, ТЕМА, МАРТ, РАНГ, МУРЕНА, АРГУМЕНТ"
    },
    "2365": {
        "question": 2365,
        "answer": "КАВЕРНА, РЕКА, НРАВ, РАК, ВАРКА, ВЕК, РАНА, ВЕНА, РЕВ, АРКА, КРАН, НЕРВ, АРКАН, ВЕРА, АРЕНА"
    },
    "2366": {
        "question": 2366,
        "answer": "ПЕНЕК, ПАЕК, ПЕЧЕНКА, ПАН, ЧЕК, ПЕЧКА, ПАНК, ПЕНА, ПЕНКА, ЧЕКАН"
    },
    "2367": {
        "question": 2367,
        "answer": "КИНОЛОГ, ГОЛ, ОКО, КИНО, ЛИК, ОКНО, ИОН, КОЛ, ЛОНО, КОН, КЛИН, ЛОКОН"
    },
    "2368": {
        "question": 2368,
        "answer": "КУКОЛКА, КОК, АУЛ, ЛУК, УКОЛ, КЛОК, ЛАК, КОЛ, КУЛАК"
    },
    "2369": {
        "question": 2369,
        "answer": "БРОНЯ, НОРА, РОБА, СНОБ, РЯСА, БАРС, БАРОН, СБОРНАЯ, БАНЯ, БОЯН, РОСА, САБО, БАЯН, СБОР, НАБОР"
    },
    "2370": {
        "question": 2370,
        "answer": "ПАС, ДАН, САН, СПАД, САНИ, СПИНА, АСПИД, ПАН, САД, ДАНЬ, СПА, НАДПИСЬ"
    },
    "2371": {
        "question": 2371,
        "answer": "МЕТРОНОМ, НОМЕР, ТОН, МЕТР, МОТОР, ТЕНОР, ТОМ, РОТ, МОМЕНТ, МОРЕ, МЕТРО"
    },
    "2372": {
        "question": 2372,
        "answer": "ЖЕЛЕ, ЗАЛ, ЛЕЖАК, ЗЛАК, ЖЕЛЕЗКА, ЕЛКА, ЖЕЗЛ, ЛАЗ, ЛАК"
    },
    "2373": {
        "question": 2373,
        "answer": "СИНЕВА, ВИНА, ВИД, СВИДАНИЕ, САД, ДЕВА, ВЕНА, СЕДИНА, ВЕС, ЕДА"
    },
    "2374": {
        "question": 2374,
        "answer": "КОЛЕНО, ОКНО, ОРЕЛ, РОГ, ЛЕН, ОКО, ГЕН, ГОРЕ, ОГОНЕК, НЕКРОЛОГ"
    },
    "2375": {
        "question": 2375,
        "answer": "СТИХ, СТОК, ИСТОК, СИТО, ВИТОК, СВИТОК, ВИСОК, ВОСК, СКОТ, СКИТ, КОТ, ХВОСТИК"
    },
    "2376": {
        "question": 2376,
        "answer": "СОЛНЦЕ, ЛЕС, ПОЛ, ЦЕНА, НОС, СЛАНЕЦ, ПЛАН, СОН, ПЕС, ПОСЛАНЕЦ"
    },
    "2377": {
        "question": 2377,
        "answer": "ПРОПИТКА, ПРОКАТ, ТРОПИК, ПАРИК, ТОПИК, ОПТИКА, ТРОПА, КАПОТ, ПРИТОК, ПИРАТ, ТОПКА, ТРИКО, ИКОТА"
    },
    "2378": {
        "question": 2378,
        "answer": "КОНФЕТА, КОФТА, АКТ, ФОН, НОТКА, КОФЕ, ОКЕАН, ФАКТ, НАТЕК, ТОН"
    },
    "2379": {
        "question": 2379,
        "answer": "ИСКРА, ВАР, ИВА, ИКРА, КВАС, СИВКА, РИС, СВАРЩИК, РАК, ИСК, РИСК"
    },
    "2380": {
        "question": 2380,
        "answer": "ЛЬГОТА, САЛО, ТАБЛО, ГЛАС, БОЛЬ, СТАЛЬ, БЛАГО, БЛАГОСТЬ, ГОСТЬ, СТОЛБ, СТОЛ, БАТОГ, СЛОГ, ЛОСЬ, СОЛЬ"
    },
    "2381": {
        "question": 2381,
        "answer": "БАР, БЛИН, ТИР, БАНТ, БАЛ, БРАТ, ТИНА, ЛАБИРИНТ, БИТА, РАБ, БЛАТ, ЛИРА, БИНТ, БАРИН, ЛИТР"
    },
    "2382": {
        "question": 2382,
        "answer": "КЛОК, СОК, СОКОЛ, СОЛО, КОЛОСОК, ОКО, СКОК, КОКОС, ОСКОЛОК"
    },
    "2383": {
        "question": 2383,
        "answer": "ОТДЕЛ, ГОЛОД, ГИД, ЛЕТ, ГОЛ, ЛЕД, ГОД, ДИЕТОЛОГ"
    },
    "2384": {
        "question": 2384,
        "answer": "МИР, ЯМА, МЯТА, РИТМ, АРМИЯ, ИМЯ, МИРТ, АРИЯ, МАРТ, АРИТМИЯ"
    },
    "2385": {
        "question": 2385,
        "answer": "ПОРОК, ОПОР, РЯД, ОКО, ЯДРО, ОКОП, РОД, ПОРЯДОК, РОК, КОД"
    },
    "2386": {
        "question": 2386,
        "answer": "ОКОП, КОМ, ПОКАЗ, КОЗА, ПОМАЗОК, ПОЗА, КОПА, ОКО, ЗАМОК"
    },
    "2387": {
        "question": 2387,
        "answer": "ЩЕКОЛДА, ОКЛАД, КЛАД, ЕДОК, ЛЕД, ЩЕКА, ЕЛКА, КОД, КЛЕЩ, ДЕЛО, ЩЕЛКА, КОЛА, ДЕКА, ЕДА, ЛОДКА"
    },
    "2388": {
        "question": 2388,
        "answer": "ЛОБ, АКТ, КЛУБ, ФАКТ, БОКАЛ, ФУТБОЛ, КОТ, ФЛОТ, БОК, БЛОК, ФУТБОЛКА"
    },
    "2389": {
        "question": 2389,
        "answer": "РУКА, КРУГ, ЗАГАР, ЗАГРУЗКА, ЗАКАЗ, РАК, АКР, ГАЗ"
    },
    "2390": {
        "question": 2390,
        "answer": "САНКИ, ЛИНЬКА, САНИ, САН, ИСК, ЛАК, КЛАН, САЛЬНИК, СИЛА, ЛИК, ЛИСА, НИК, КИЛЬ, КЛИН"
    },
    "2391": {
        "question": 2391,
        "answer": "КОРОНКА, КОРА, КОРАН, РАК, ОКО, КОН, КОРОНА, НОРА, РОК, КОКА, КОК, КОРКА, ОКНО, КРАН, КРОНА"
    },
    "2392": {
        "question": 2392,
        "answer": "БРАК, КРАБ, БАРАК, БАРК, БАР, АРБА, БЫК, РЫБА, РЫБАЛКА, КАРА, РАБ, АРКА, АРАК, РЫБАК, АРЫК"
    },
    "2393": {
        "question": 2393,
        "answer": "ЧАДО, ЛОДОЧКА, КОДА, КЛАД, ДОК, ОКО, ЛАД, КОД, КОЛ, КОЛА, ОДА, ЛАК, ОЧКО"
    },
    "2394": {
        "question": 2394,
        "answer": "САНИ, СЕНИ, СЕДИНА, ЕДА, САН, ЦЕНА, ДЕСНА, ДЕСНИЦА, СЦЕНА, АНИС, СЕДАН, САД, ИЕНА, ДАН"
    },
    "2395": {
        "question": 2395,
        "answer": "НАРОД, МИР, ДИНАМО, КОМАНДИР, ДРАКОН, ДОМ, РОДИНА, РОМАН"
    },
    "2396": {
        "question": 2396,
        "answer": "ПАЛЕЦ, ПОЛ, БОЕЦ, ПОЛА, ЛОБ, ПОЛЕ, ПЛАЦЕБО, БАЛ, ПЛАЦ"
    },
    "2397": {
        "question": 2397,
        "answer": "ИМЯ, МИГ, НОГА, НАЛОГ, ЛИМОН, ЯМА, ГЛИНА, МАГНОЛИЯ"
    },
    "2398": {
        "question": 2398,
        "answer": "ГОСТИНАЯ, ИГО, САН, СТАЯ, ИОН, СТОН, НОТА, ИТОГ, СОН, ОСА, НОС, ТЯГА, ТОН, НОГА"
    },
    "2399": {
        "question": 2399,
        "answer": "РЕКА, КОРТ, ОТЕК, АЗОТ, РОТА, ТРЕК, ОТКАЗ, РОЗА, ТОРА, КАРЕ, КОЗА, КРОТ, АКТЕР, КОРА, РОЗЕТКА"
    },
    "2400": {
        "question": 2400,
        "answer": "РУКА, РАНА, АУРА, СУК, УРАН, КАРА, КРАСНУХА, КУРС, КРАХ, РАК, УРНА, РАСА, НАУКА, КРАН, АРКА"
    },
    "2401": {
        "question": 2401,
        "answer": "ДИАСПОРА, СПОР, ПИР, ПАРАД, РАСА, ДАР, ОСАДА, ПАРА, САД, СПАД, ПАР, РОСА, СИРОП, ПОРА, РАДИО"
    },
    "2402": {
        "question": 2402,
        "answer": "РАЗБРОС, СОР, БАС, САБО, РОЗА, РАБ, РОБА, РАЗБОР, РОСА, БОР, ОСА, СБОР, БАР, БАРС"
    },
    "2403": {
        "question": 2403,
        "answer": "РОК, МОР, ОКОП, КОМ, ПРОРОК, ОКО, РОМ, ПОРОК, ПРОКОРМ"
    },
    "2404": {
        "question": 2404,
        "answer": "ОРЕЛ, ГОРЕ, ПОЛ, ПОЛА, РЕПА, ОПЕРА, ГАЛОП, ПЕРГОЛА, ГОРА, ПОЛЕ, ПЕРО, ПАР, ПЕРЛ, ПОРА, ПРОГАЛ"
    },
    "2405": {
        "question": 2405,
        "answer": "ВОКАЛ, ВОЛК, ВОЛОК, ОВАЛ, ЛАВР, ВАЛ, ОКО, РАК, КОРА, КРОВ, ВАЛОК, ВОР, КОЛА, ЛАК, КОРВАЛОЛ"
    },
    "2406": {
        "question": 2406,
        "answer": "БОРОДАЧ, ДОБРО, БАРД, РОБА, РАБ, БРОД, ОБОД, ДАР, БОРОДА, РОД, БОРДО, БАР, БОР, ОРДА, ЧАДО"
    },
    "2407": {
        "question": 2407,
        "answer": "РОЛЬ, РОД, ИДОЛ, ОРЕЛ, ЛИТР, ОТЕЛЬ, РОДИТЕЛЬ, ЛОРД, ОТДЕЛ, ДИТЕ, ДЕЛО, ЛЕТО, ЛЕДИ, ТЕЛО, ЛИДЕР"
    },
    "2408": {
        "question": 2408,
        "answer": "КУЛЬТ, ЛИК, КИЛЬ, ТИК, МУЛ, МУЛЬТИК, КУЛЬ, КИТ, МУТЬ, КУМ, ЛУК"
    },
    "2409": {
        "question": 2409,
        "answer": "СЕНО, НОТА, СОТА, НАСТ, ТЕНТ, ТЕСТО, СТЕНА, СЕНАТ, СОНЕТ, СТОН, ТОСТ, СТАН, ТЕСТ, ЕНОТ, ТЕСНОТА"
    },
    "2410": {
        "question": 2410,
        "answer": "ВЕС, КРОВ, СРОК, ОВЕС, ЕВРО, СКВОРЕЦ, КОВЕР, ВЕК, ВЕКО, ВОСК"
    },
    "2411": {
        "question": 2411,
        "answer": "ДЕПО, КРЕП, ПРЕДОК, ДРОК, РОД, ПЕРЕДОК, ПЕРО, ЕДОК, КЕДР, КОД"
    },
    "2412": {
        "question": 2412,
        "answer": "ШАТЕНКА, КАНАТ, АКТ, ТАНКА, НАКАТ, ТАНК, КАТ, АНКЕТА, КАШТАН"
    },
    "2413": {
        "question": 2413,
        "answer": "ТЕМА, СТАН, ФИТНЕС, МИФ, СЕТ, САНИ, ФЕН, МАТ, СЕНИ, ФАС, МИНА, ТИФ, САН, СТЕНА, МАНИФЕСТ"
    },
    "2414": {
        "question": 2414,
        "answer": "КАНАТ, НОТКА, ТАНКА, КАНТ, АТОМ, КОМНАТА, КАТА, ТАНК, МАТКА, НАКАТ, АНАТОМ"
    },
    "2415": {
        "question": 2415,
        "answer": "СУПРУГА, ГУСАР, СУП, РАГУ, ПУРГА, ГУРУ, ПАР, ПАРУС, УГАР"
    },
    "2416": {
        "question": 2416,
        "answer": "СЛОН, КЛАН, СОН, САЛО, ЛОКОН, САЛОН, НОСОК, СОЛОНКА, СОКОЛ, ЛОНО, КОСА, КОЛОС, НОС, ОКНО, СКЛОН"
    },
    "2417": {
        "question": 2417,
        "answer": "ПРИЛЕТ, ЛИТР, ПЕТИТ, ТРЕП, ПИР, ТРИПЛЕТ, ТИП, ТИРЕ, ТИТР, ЛИТЕР, ПЕРЛ"
    },
    "2418": {
        "question": 2418,
        "answer": "ГОРА, КОТ, КАРАТ, ГОРКА, КАТОРГА, РОГАТКА, КАРТА, АОРТА, АКТ, РОТ"
    },
    "2419": {
        "question": 2419,
        "answer": "НОТА, ФИНАЛ, ФАН, ФЛОТ, ЛОТ, ИОН, ФОЛ, ТОН, ТИФ, ФОН, ЛИФТ, ФОЛИАНТ"
    },
    "2420": {
        "question": 2420,
        "answer": "ВЕЗУНЧИК, КУЗЕН, ВЕК, ЧИН, ВЕНИК, ВНУК, ЗВУК, УЗНИК"
    },
    "2421": {
        "question": 2421,
        "answer": "МАТ, СИЕСТА, СЕТ, МИСС, ТЕМА, ТЕС, АИСТ, СИСТЕМА"
    },
    "2422": {
        "question": 2422,
        "answer": "ТИП, ПАТИО, ГАЗ, АЗОТ, ГИПОТЕЗА, ТОГА, ПОЗА, ИТОГ"
    },
    "2423": {
        "question": 2423,
        "answer": "ПОДАЧКА, КОД, КОДА, КОПА, ДАЧА, ДОЧКА, ЧАДО, КАПА, ДОК, ПАЧКА, ОДА, ЧАД"
    },
    "2424": {
        "question": 2424,
        "answer": "КАДР, ОРДА, КОД, КОРА, РОД, РАДИО, РАК, ИКРА, ДАР, КОДА, КОРРИДА"
    },
    "2425": {
        "question": 2425,
        "answer": "ЛГУН, ЛУГ, ЛУНА, ЛИГА, ГУЛ, ГЛИНА, ИГЛА, ХУЛИГАН"
    },
    "2426": {
        "question": 2426,
        "answer": "КРАБ, ПАР, ПАРА, АРКА, БАРАК, БРАК, БИРКА, ПРИБАВКА, ВАРКА, ПАРК, ПАРИК, КАРА, БАРКА, ИКРА, КРАПИВА"
    },
    "2427": {
        "question": 2427,
        "answer": "ПОРТ, ПОТ, ТИП, ХОР, РОТ, ПРИХОТЬ, ПИР, ХРИП, ХИТ, ТИР"
    },
    "2428": {
        "question": 2428,
        "answer": "БРАСЛЕТ, СТРЕЛЬБА, АРЕСТ, РАБ, БРАТ, ЛЕС, БАР, БАЛ, СТРЕЛА, БЕС, СЕТЬ"
    },
    "2429": {
        "question": 2429,
        "answer": "ГИД, АГАР, РАДА, ГРАД, ИГРА, ГИДРА, ГАРДИНА, РИНГ, РАНА, РАНГ, ГРАН, НАГАР, ДАН, ДАР, АНГАР"
    },
    "2430": {
        "question": 2430,
        "answer": "ПУТЕВКА, ВЕК, АКТ, ПАТ, УТКА, КАП, ВЕТКА, ПАУК, КУПЕ, КАТ, ПАКЕТ"
    },
    "2431": {
        "question": 2431,
        "answer": "БЫТ, СЫР, СУБТИТРЫ, ТРУС, ТИТР, СБЫТ, ТУР, ТУРИСТ"
    },
    "2432": {
        "question": 2432,
        "answer": "ПИК, ДАР, АКРИЛ, ЛИК, КАПЛИ, ПАР, ИКРА, КАДР, ПРИКЛАД, ПАРИК, ПИЛКА, ПАРК, ЛИПА, ПИЛА, РАК"
    },
    "2433": {
        "question": 2433,
        "answer": "СИРОТА, АСТЕРОИД, АРЕСТ, РОТА, СИТО, РОСА, РАДИО, СЕРА, СОРТ, ОРДА, ТРОС, СРЕДА, РОСТ, АДРЕС, ОСТРИЕ"
    },
    "2434": {
        "question": 2434,
        "answer": "НИТКА, ИКОНА, ПАРК, ПИРАТ, КИНО, ПАТРОН, НАПОР, НАПИТОК, ПРИТОК, ТАНК, ПОРА, ТРОПА, ПРОКАТ, ТРОПИНКА"
    },
    "2435": {
        "question": 2435,
        "answer": "СУМАТОХА, МОХ, АСТМА, УХО, МАТ, АТОМ, СМУТА, ТОМ, УСТА, МАХ, МУХА, МОСТ"
    },
    "2436": {
        "question": 2436,
        "answer": "ПЕНА, ПАР, РЕНТА, РЕПА, ПАРТНЕР, НЕРПА, ТРАП, ТРЕП"
    },
    "2437": {
        "question": 2437,
        "answer": "БАР, АРЕАЛ, БЕГ, АРБА, БЕГА, РАБ, ГЕРБ, БАЛ, ЛАГ, АЛГЕБРА"
    },
    "2438": {
        "question": 2438,
        "answer": "ГРАФ, МОГИЛА, ИГЛА, ГОРА, МГЛА, ГРОМ, ГРИМ, ЛОГАРИФМ, ГОЛИАФ, ФЛАГ, ЛИРА, ЛИГА, МОРГ, ИГРА, ФОРМА"
    },
    "2439": {
        "question": 2439,
        "answer": "НОГА, ТОРГ, ТОРА, РОТА, ТОН, РАНГ, ОРГАН, ГРАНЬ, ГОРТАНЬ, ТРОН, РОТ, НОРА, НОТА, ГАРЬ, ГОРА"
    },
    "2440": {
        "question": 2440,
        "answer": "КАТАРСИС, ТАКСИ, КАРТА, АРКА, СКАТ, РИСК, АКТРИСА, ТРАССА, ИКРА, РАСА, КАРА, ТАРА, СТАРИК, АИСТ, САТИРА"
    },
    "2441": {
        "question": 2441,
        "answer": "ОПЕРА, ПЛАН, ПОЛ, СОН, ЛЕС, ПЕРСОНАЛ, ПЕС, ПОЛЕ, ПОРА, НОС, САЛОН"
    },
    "2442": {
        "question": 2442,
        "answer": "КОТ, ОТЕЦ, ЛИК, ТЕЛО, КОТЕЛ, ЛИЦО, ЛЕТО, ТОК, ЛЕЙКОЦИТ"
    },
    "2443": {
        "question": 2443,
        "answer": "СИЛА, СТАДО, ЛИСТ, ПИЛОТ, ЛИПА, СПАД, ПОСТ, ТОЛПА, ЛИСТОПАД, ПЛАСТ, СТОЛ, САЛО, ПЛОД, ПИЛА, ПЛИТА"
    },
    "2444": {
        "question": 2444,
        "answer": "ИСТОРИК, СОРТ, РОСТ, ТРИКО, РОТ, СОК, ИСК, КОТ, ТИСКИ, СРОК, РИСК, СКОТ, СИТРО, ТОК, ИСТОК"
    },
    "2445": {
        "question": 2445,
        "answer": "МАРКЕР, РЕМАРКА, МАРКА, РЕКА, МАК, МЕРА, АКР, РАК, МЕРКА, РАМКА, КАМЕРА"
    },
    "2446": {
        "question": 2446,
        "answer": "ГОСТЬ, СОРТ, РОСТ, РОГ, СЕТЬ, СОР, ГОРЕСТЬ, ОСЕТР, ТРОС, ОСЬ, СТОГ, ТОР, ГОРЕ"
    },
    "2447": {
        "question": 2447,
        "answer": "ИОН, РОК, КОН, ШОК, ОРЕШНИК, ШОРНИК, ШИК, НИК, КИНО"
    },
    "2448": {
        "question": 2448,
        "answer": "НАЕМ, ДЕПО, ЕДА, МОДА, МЕД, ПОДМЕНА, ПАН, ДЕМОН, ДОМЕН, ПЕНА, ДНО, ДОМ, МЕНА, ДОН"
    },
    "2449": {
        "question": 2449,
        "answer": "ИКРА, РЕЧНИК, ЧИН, КАРЕ, РАК, ЧЕКАН, ЧЕРНИКА, КЕРН, ИЕНА, РЕЧКА, ЧЕКА, КРАН, КРЕН"
    },
    "2450": {
        "question": 2450,
        "answer": "ВЕНТИЛЬ, ЛИТЬЕ, ЛЕВ, ЛИНЬ, НИТЬ, ЛЕНЬ, ЛЕН, ЛИВЕНЬ, ЕЛЬ, ВИНТ, ТЕНЬ"
    },
    "2451": {
        "question": 2451,
        "answer": "ВЛАДЕНИЕ, ДАВЛЕНИЕ, ЛЕВ, НАЛИВ, ДИВА, НАДЕЛ, ДЕВА, ДЛИНА, ЛЕДИ, ВИД, ВЕНА, ИЕНА, ВИНА, ДИВАН, ИДЕАЛ"
    },
    "2452": {
        "question": 2452,
        "answer": "РОМАН, МАНИЯ, АРМИЯ, РАНГ, ГРОМ, ОРГАН, ИГРА, ГАРМОНИЯ, АГОНИЯ, МАГИЯ, НОРМА, НОГА, ГОРА, МИНА, ГИМН"
    },
    "2453": {
        "question": 2453,
        "answer": "СУТЬ, СТРУП, СЫР, ТРУП, СПРУТ, ПУСТЫРЬ, ПУТЬ, СУП, ТУР, ПРЫТЬ"
    },
    "2454": {
        "question": 2454,
        "answer": "ОТДЕЛ, КОТЕЛ, ОРЕЛ, РОД, ЛЕТО, ТОЛК, ЭЛЕКТРОД, ЛЕКТОР, ДЕЛО, ТЕЛО, РОТ, ЛЕД"
    },
    "2455": {
        "question": 2455,
        "answer": "СТОЛ, МОСТ, ЛОСЬ, ОСЬ, ТОМ, СИТО, ЛОМ, МОЛЬ, СОЛЬ, ЛИСТ, МИЛОСТЬ"
    },
    "2456": {
        "question": 2456,
        "answer": "ОПОРА, ПОРТ, РОТА, ОХРА, ТРОП, ПРАХ, ТРОПА, ПОТРОХА, ТОПОР, ТОРА, ПОРА, ОПОР, ХРАП, ТРАП, ОХОТА"
    },
    "2457": {
        "question": 2457,
        "answer": "КОНЕК, КОК, ЛЕН, КЛОК, ЛАК, ОКЕАН, КОЛЕНКА, КОНКА, КЛАН, КОЛ, ЕЛКА, КОН"
    },
    "2458": {
        "question": 2458,
        "answer": "ПОЛИС, СОПЛИ, СЛОН, ПИОН, ЭПСИЛОН, СПИН, ЛИС, СОН, ЭПОС, ПОЛ, ПОНИ, ИОН, НОС, СНОП, ПИЛОН"
    },
    "2459": {
        "question": 2459,
        "answer": "ВИНА, ЖАР, ВИРАЖ, ЧИН, ИВА, ВАР, ВАРНА, НАЖИВА, ВРАЧ, ЖИР, НАВАР, ЧАН, ЖАНР, ЖАРА, РЖАВЧИНА"
    },
    "2460": {
        "question": 2460,
        "answer": "ТОННЕЛЬ, ЛЕТО, НЕОН, ЛЕНЬ, ЕЛЬ, ТОН, ТЕНЬ, ОТЕЛЬ, ТЛЕН, ТЕЛО, ЕНОТ, ОЛЕНЬ, ЛЕН, ТОЛЬ, НОЛЬ"
    },
    "2461": {
        "question": 2461,
        "answer": "КОСТЯШКА, КОСА, СТАЯ, СКОТ, СТОК, КОШКА, КОТ, АКТ, ТОСКА, СКАТ, КОСЯК"
    },
    "2462": {
        "question": 2462,
        "answer": "ДИПЛОМ, ТИП, ДОМ, ДИПЛОМАТ, ПЛОД, МОДА, АТОМ, ПОЛ"
    },
    "2463": {
        "question": 2463,
        "answer": "КОД, ДУЛО, ОКО, ЛУК, ВОЛК, КЛОК, УКОЛ, КОЛ, УЛОВ, ДОК, ОВОД, КУКЛОВОД"
    },
    "2464": {
        "question": 2464,
        "answer": "КЕРН, ТЕРКА, КАНТ, РЕКА, КАТЕР, ТАНКЕР, НАТЕК, РЕНТА, КРАН, НЕКТАР, ТРЕК, ТАНК, АКТЕР"
    },
    "2465": {
        "question": 2465,
        "answer": "УКАЗ, ЗАЛ, АУРА, КАРАУЛ, ЗЛАК, РУКА, ЛУКА, РАЗЛУКА"
    },
    "2466": {
        "question": 2466,
        "answer": "ФТОР, ТРИО, АРИЯ, ФАРТ, ТАРИФ, ТИФ, РОТ, ТОРФ, ТИР, РИФ, ТОРА, ФОРТ, ФОРА, РОТА, АТРОФИЯ"
    },
    "2467": {
        "question": 2467,
        "answer": "РЕКА, АКЦИЯ, ЦИРК, РАК, ИКРА, АРИЯ, АКР, КАРЕ, РЕАКЦИЯ"
    },
    "2468": {
        "question": 2468,
        "answer": "ОСТРОТА, СТАРТ, ТРАСТ, СОРТ, РОТ, ОСА, СОР, ТОР, РОТА, РОСТ, ТОРОС"
    },
    "2469": {
        "question": 2469,
        "answer": "БЛАТ, БАС, САЛАТ, БАЛЛ, БАЛ, ЛАСТ, АТЛАС, БАЛЛАСТ"
    },
    "2470": {
        "question": 2470,
        "answer": "ЗОЛОТНИК, ТОЛК, ЗЛО, КОТ, КЛИН, ЛОКОН, ЛОТОК, ОКНО, ТОК, КИНО, ТОН"
    },
    "2471": {
        "question": 2471,
        "answer": "КАША, ВАР, ТУШ, ТУР, ВАТРУШКА, АРТ, УТКА, КУШ, РАТУША, ШУТ, РУКА"
    },
    "2472": {
        "question": 2472,
        "answer": "ОКО, ВОЗ, ПОЗА, ПОКАЗ, ВОЗОК, КОЗА, ЗОВ, ПОВОЗКА"
    },
    "2473": {
        "question": 2473,
        "answer": "ПАРА, ЛАПА, ЛАДА, ПАРАД, ПАР, ПЛАЦ, ДАР, ПЛАЦДАРМ, РАМА, ЛАМА, ЛАД, РАДА, ДАМА, ЛАМПА, ДРАМА"
    },
    "2474": {
        "question": 2474,
        "answer": "ЛАК, КЛАН, КАНОН, КОЛОННА, НАКЛОН, ОКНО, ЛОНО, ОКО"
    },
    "2475": {
        "question": 2475,
        "answer": "ДРЕВО, ВРЕД, ВОР, РЕВ, ДИВО, ВЕДРО, ВИД, ДЕРЕВО, ДВОР, ВЕЕР, ЕВРО, РОД, РОВ, ДОВЕРИЕ, ВИДЕО"
    },
    "2476": {
        "question": 2476,
        "answer": "КАРТА, ФАКТ, АРКА, КАРА, АКТ, КАРАТ, ФАРА, РАК, ФРАКТАЛ"
    },
    "2477": {
        "question": 2477,
        "answer": "СТЕК, ТИР, РИСК, ИСК, КИСЕТ, СКИТ, КРЕСТИК, КРИК, СТИКЕР, ТРЕК, КИТ, РИС, КЕКС, ТРЕСК"
    },
    "2478": {
        "question": 2478,
        "answer": "РАК, КОЖА, НОЖ, ПОЖАР, ЖИР, КАПОНИР, ПАР, КИНО, ПОЖАРНИК, ПАРНИК, ПОРА, ПАРК, КРАН, ЖАНР, ЖАР"
    },
    "2479": {
        "question": 2479,
        "answer": "ВЕЛИКАН, ЕЛКА, ВАЛИК, КЛАН, ВАЛ, ИЕНА, ВЕК, ВИНА, ВИЛКА, ЛЕВ, ВЕНА, ВЕНИК, ЛИК, КЛЕН, КЛИН"
    },
    "2480": {
        "question": 2480,
        "answer": "ВЕНА, ВРАНЬЕ, РЕВ, РАНЬ, НЕРВ, ВАРЕНЬЕ, ВЕЕР, ВАР, ВЕРА, НРАВ"
    },
    "2481": {
        "question": 2481,
        "answer": "РОТА, РОВ, ЩИТ, РОЩА, АВТОР, РОТ, АВТО, ВОР, ТОВАРИЩ"
    },
    "2482": {
        "question": 2482,
        "answer": "ГОСУДАРЬ, ГУСЬ, РОД, СУД, РУДА, ГОРА, ГОД, ГРУДА, ДРУГ, РОСА, САД, ДУГА, ГРУДЬ, ГРАД, УДАР"
    },
    "2483": {
        "question": 2483,
        "answer": "ШЛАК, ШАЛЬ, ПИКА, ШПИЛЬКА, КЛИП, ПИЛА, КИПА, ЛИПА, ШПИЛЬ"
    },
    "2484": {
        "question": 2484,
        "answer": "ЗАКОН, ПОЗА, КОН, ПАЗ, КАП, ПАН, ЗНАК, ЗОНА, ЗАПОНКА"
    },
    "2485": {
        "question": 2485,
        "answer": "САЛО, ТОЛК, ЛАК, ТЫЛ, ТОСКА, СОК, КОТ, ОТСЫЛКА, СТОЛ, АКТ, СКОТ, СТЫК, ТОК, КОСА, КОЛ"
    },
    "2486": {
        "question": 2486,
        "answer": "ЗЕМЛЯНКА, МАЯК, ЗЕМЛЯ, ЗАЛ, ЗМЕЯ, ЗНАМЯ, ЗАЕМ, ЯМА, ЕЛКА, ЗНАК"
    },
    "2487": {
        "question": 2487,
        "answer": "ФРАНТ, ФАН, ФУТ, ФОРТУНА, ТОР, ФРОНТ, РОТ, НОТА, ТУР, УТРО, АРТ, ТОН, ФОН, РОТА, НУТРО"
    },
    "2488": {
        "question": 2488,
        "answer": "ТУМАН, МИГ, САНИ, ГИМН, МАТ, ГАМ, НУТ, ГУМАНИСТ, САН, МАГ, МИНА, АУТ"
    },
    "2489": {
        "question": 2489,
        "answer": "СРОК, СОК, ЗЛО, КРЕСЛО, РОК, ОРЕЛ, ЛЕС, КОЗЕЛ, СРЕЗ, СОР, КОЛ, ОСЕЛ, СЕЛО, СКЛЕРОЗ"
    },
    "2490": {
        "question": 2490,
        "answer": "НЕРПА, ПРЕПОНА, ПАР, ПРОПАН, ПАН, ОПЕРА, ПЕНА, ПОРА, ПОП, ПЕРО, РЕПА, НОРА, НАПОР"
    },
    "2491": {
        "question": 2491,
        "answer": "ПИК, ТУР, ТРУП, ПУТНИК, ПУНКТИР, ТИП, ПИР, ПРУТИК, КНУТ, ТУПИК"
    },
    "2492": {
        "question": 2492,
        "answer": "РОМАН, ТРАНС, СМОТР, МАСОН, МОСТ, ОСМОТР, МАРТ, АСТРОНОМ, МАТРОС, НОРМА, МОТОР, ТОРОС, МАНТО, СОРТ, РОСТ"
    },
    "2493": {
        "question": 2493,
        "answer": "СТЕНА, ПЕНТХАУС, СУП, СТАН, ПЕС, УТЕС, ПЕНА, УСТА"
    },
    "2494": {
        "question": 2494,
        "answer": "КРОВ, ТОК, ВОР, ОТРЫВ, КРОТ, РОКОТ, ВОРОТ, РЫВОК, ОТРЫВОК, КОРТ, КОТ, ОКО, РОТ, ОТРОК, КОРЫТО"
    },
    "2495": {
        "question": 2495,
        "answer": "ВОДКА, АНОД, ЯВКА, ДОНКА, ДОН, ВОДА, КОД, КОДА, ДНО, ВОДЯНКА"
    },
    "2496": {
        "question": 2496,
        "answer": "ПАРТА, ПЛАТА, ПАЛ, ЗАЛ, ТАЗ, ПАР, ЛАПА, ЗАЛП, ТРАП, ПАРА, ЛАЗ, ЗАРПЛАТА"
    },
    "2497": {
        "question": 2497,
        "answer": "КАТАЛОГ, АКТ, КАГАЛ, КОТ, ТОЛК, ТОК, КАТА, ГЛОТКА, ГАЛКА"
    },
    "2498": {
        "question": 2498,
        "answer": "ЛЕВ, ОВЕС, ЛОВЕЛАС, САЛО, СЕЛО, ВЕСЛО, СОВА, ОСЕЛ, ЛЕС, ОВАЛ"
    },
    "2499": {
        "question": 2499,
        "answer": "ПОРА, ПЕРО, ОРЕЛ, ЛЕД, ДЕЛО, ЛЕОПАРД, ПЛОД, ПОЛЕ, ПОЛ, РОД, ОПЕРА"
    },
    "2500": {
        "question": 2500,
        "answer": "КОЛЛЕГА, ЕЛКА, ЛАК, ГОЛ, ЛЕКАЛО, ГАЛЛ, ЛЕГО, КОЛА, КОЛ"
    },
    "2501": {
        "question": 2501,
        "answer": "ВЕК, РЕКА, ПОРА, ВЕРА, ОПЕРА, ПОКЕР, ПОВАР, ВОР, КОВЕР, ПРАВО, ОПЕКА, ПОВЕРКА"
    },
    "2502": {
        "question": 2502,
        "answer": "РУЛЬ, ГЛАЗ, ГУЛ, АУЛ, ГАЗ, ЗАГУЛ, ГЛАЗУРЬ, ЗАЛ, ГРУЗ, ЛАГ, ЛАЗ, ЛУГ"
    },
    "2503": {
        "question": 2503,
        "answer": "ОКО, ДОК, КАП, ОКОП, ПАВОДОК, ВОДА, КОД, КОПА, ОДА, ПОДКОВА"
    },
    "2504": {
        "question": 2504,
        "answer": "ЛАНГУСТ, ЛУНА, СТУЛ, САЛУН, ГУЛ, САН, УСТА, СЛУГА, ЛУГ, ГЛАС, СТАН, ГАЛУН"
    },
    "2505": {
        "question": 2505,
        "answer": "БОГ, УГОЛ, БАЛЛ, ГЛОБУЛА, БЛАГО, ГУБА, БАУЛ"
    },
    "2506": {
        "question": 2506,
        "answer": "ЛОТОК, КОЛ, ТОН, БЛОК, БОК, БЛОКНОТ, ОКО, КОН, ОКНО, ЛОБ"
    },
    "2507": {
        "question": 2507,
        "answer": "ПОЭТ, КОПА, ЭТАП, ТОПИК, ИКОТА, ПАКТ, ЭТИКА, ПИКА, ПАТИО, КАПОТ, ТОПКА, ПОЭТИКА"
    },
    "2508": {
        "question": 2508,
        "answer": "ГРАНУЛА, РАНА, ЛУГ, НАГАР, АУРА, ГУЛ, УРАН, РАНГ, УРНА, ЛУНА, АНГАР"
    },
    "2509": {
        "question": 2509,
        "answer": "ГЛЮКОЗА, ГАЗ, ЗАЛ, ЛЮК, ГЛАЗОК, ГЛАЗ, ЗЛО"
    },
    "2510": {
        "question": 2510,
        "answer": "ПИАР, ПРАХ, ТИП, ПИХТА, ХРАП, АРХЕТИП, ПАРИ, ПАР, ТРАП, ПИРАТ, РАХИТ"
    },
    "2511": {
        "question": 2511,
        "answer": "КОНОПЛЯ, ПОЛК, ОКНО, КЛОП, ПОЛ, ОКО, ОКОП, ЛОКОН"
    },
    "2512": {
        "question": 2512,
        "answer": "СБОР, АБРИКОС, БАР, СКОБА, СОК, БОК, СРОК, РАБ, СБОРКА, РИСК, ИСК, ИСКРА"
    },
    "2513": {
        "question": 2513,
        "answer": "ПРОЛЕТ, ПОЛЕ, ПОЛЕТ, ПОРТ, ОРЕЛ, ПОЛОТЕР, ЛЕТО, ПЛОТ, ПЕРО, ТЕПЛО, ТЕЛО"
    },
    "2514": {
        "question": 2514,
        "answer": "КВОТА, СКОТ, СОВА, ВЫСОТА, КОТ, АКТ, СОК, ТОК, КОСА, ТОСКА, ВЫСОТКА"
    },
    "2515": {
        "question": 2515,
        "answer": "ЛОБ, РОД, ДЕЛО, БЕДРО, ДУБЛЕР, ЛЕДОРУБ, ОРЕЛ, ОБЕД, ЛЕД, БРЕД"
    },
    "2516": {
        "question": 2516,
        "answer": "МИР, НИК, КРАН, МРАК, МИНА, ИКРА, МАК, РАК, РЮМКА, МАНИКЮР"
    },
    "2517": {
        "question": 2517,
        "answer": "КОТЛЕТА, ТОК, ОТЕК, ЛАК, ОТЕЛ, ТАКТ, ЛЕТ, КОЛА, КОЛ, ТОЛК, ЛЕТА, ЕЛКА"
    },
    "2518": {
        "question": 2518,
        "answer": "МАЛАХИТ, МАТ, ЛАМА, ХАЛА, ХЛАМ, МАХ, ХАТА"
    },
    "2519": {
        "question": 2519,
        "answer": "КОЛБАСА, ЛОБ, КОСА, БОКАЛ, БАЛКА, СОБАКА, БЛОК, БОК, СКОБА, ЛАСКА, СКАЛА"
    },
    "2520": {
        "question": 2520,
        "answer": "МАРТ, МЕРА, ИМЯ, МИР, МЯТА, МАТЕРИЯ, АРМИЯ, ТЕМА, МЕТР, РИТМ, ТЕМЯ, ЯМА, АРИЯ"
    },
    "2521": {
        "question": 2521,
        "answer": "ЗАТОР, СВОРА, ВЗОР, ТОВАР, РОЗА, СОРТ, ВОЗРАСТ, АВТОР, ОТВАР, РОСТ, ЗАСОВ, РОТА"
    },
    "2522": {
        "question": 2522,
        "answer": "ФОРМА, РАНА, РОМАН, ФАРАОН, РАМА, НОРМА, МАРАФОН"
    },
    "2523": {
        "question": 2523,
        "answer": "ЮРИСТ, ТРЮМ, МИР, ЮМОРИСТ, ТРОС, СОРТ, ТОМ, РОСТ, ЮМОР, РОТ, РИТМ, МОСТ"
    },
    "2524": {
        "question": 2524,
        "answer": "КИЛО, МИНА, КОЛА, КЛИН, ИКОНА, КИНО, ЛИМОН, КЛАН, МАКО, ЛИМОНКА, КОМА, КЛОН"
    },
    "2525": {
        "question": 2525,
        "answer": "АТРИБУТ, БАТУТ, БАР, ТАБУ, ТИТР, БРАТ, ТУР, БИТА, РАБ, ТРУБА"
    },
    "2526": {
        "question": 2526,
        "answer": "МИР, РЕНТА, ТЕМА, МИНЕР, МАНЕР, ТИРАН, МИНАРЕТ, МЕТАН, ТЕРМИН, МЕРИН, МАТ, МЕРА"
    },
    "2527": {
        "question": 2527,
        "answer": "КИТ, КИЛЬ, БЛИК, БУТИК, ЛУК, КУЛЬБИТ, КУЛЬТ, КЛУБ, КУБ, ЛИК, КУЛЬ"
    },
    "2528": {
        "question": 2528,
        "answer": "ОСЛИК, КИЛО, СОН, КЛИН, СКЛОН, НОСИЛКИ, СИЛИКОН, СЛОН, КЛОН, ЛОСК, КИНО, НОСИК"
    },
    "2529": {
        "question": 2529,
        "answer": "ТРУБА, БРАТ, АУРА, ЗУБР, РАУТ, БУРА, ТУБА, БАЗАР, ТАБУ, ТАРА, БАЗА, ТУРБАЗА"
    },
    "2530": {
        "question": 2530,
        "answer": "ГАЛСТУК, СТУК, СКУЛА, УСТА, ЛУКА, АКТ, СТУЛ, СЛУГА, ЛУК, ГУСАК, УТКА, КУСТ"
    },
    "2531": {
        "question": 2531,
        "answer": "ШИРИНКА, КРАН, ШАРИК, АРШИН, ШИРИНА"
    },
    "2532": {
        "question": 2532,
        "answer": "БЫТ, ЛУК, ЛУКА, АКТ, УЛЫБКА, УТКА, БЛАТ, БЫК, ТЫЛ, КЛУБ, БУТЫЛКА"
    },
    "2533": {
        "question": 2533,
        "answer": "ДУРШЛАГ, ДУША, ГРУША, РУДА, ШАР, ЛУГ, ДРУГ, УДАР, ШАГ, ГРУДА, ДАР"
    },
    "2534": {
        "question": 2534,
        "answer": "АЗОТ, КОТ, ЗАТОЧКА, КОЗА, АКТ, ЗАЧАТОК"
    },
    "2535": {
        "question": 2535,
        "answer": "ТОРТ, КОРА, ТРАКТ, РОТ, ОТКАТ, ТРАКТОР, ТАКТ, РОТА, АКТ"
    },
    "2536": {
        "question": 2536,
        "answer": "ПЛОТ, ПОЛ, ОПЛОТ, ТЫЛ, ОПЫТ, ПОТ, ПЫЛ, ПОЛО, ЛОТО, ХЛОПОТЫ"
    },
    "2537": {
        "question": 2537,
        "answer": "ЧИН, ЗОНТ, ТИНА, ЗОНА, НОТА, ЗАЧИН, НИЗ, ЗАТОН, ТОН, АЗОТ, ОТЧИЗНА"
    },
    "2538": {
        "question": 2538,
        "answer": "НИША, ШПИОН, ПАНИ, ПОНИ, НОЖ, ПАН, ПИОН, НОША, ИОН, ШИНА, ШПИОНАЖ"
    },
    "2539": {
        "question": 2539,
        "answer": "ФОТО, СПОР, ТОРФ, ПОСТ, СОРТ, ФОРПОСТ, ТОРС, СПОРТ, ПОРТ, ФОРТ, ТРОС, РОСТ"
    },
    "2540": {
        "question": 2540,
        "answer": "ПАР, ТРАП, СЫР, ПАСТЬ, ПАСТЫРЬ, ПАТ, РЫСЬ, ПАС, АРТ"
    },
    "2541": {
        "question": 2541,
        "answer": "СТУДЕНЬ, СУД, СУТЬ, ДЕНЬ, УСТЬЕ, СЕТЬ, СЕТ, СТЕНД"
    },
    "2542": {
        "question": 2542,
        "answer": "РИТМ, ЕДА, ДИАМЕТР, МИР, МЕТР, ДИЕТА, ТЕМА, МЕД, ДИТЕ, ДАР, МАРТ, МЕРА"
    },
    "2543": {
        "question": 2543,
        "answer": "ОТРОК, АКТ, КОРАН, ТОН, ТАНК, КОРОНА, КОТ, РОТ, ОКНО, НОТКА, КРОНА, КОНТОРА"
    },
    "2544": {
        "question": 2544,
        "answer": "ШИЛО, ПАНИ, ЛИПА, НОША, НИША, ПЛАН, ПОШЛИНА, ШИНА, ШПИОН, ПОЛА, ПИОН, ПИЛА"
    },
    "2545": {
        "question": 2545,
        "answer": "СУД, МОДА, ССУДА, ДОМ, ОДА, САМОСУД, ДУМА, СОСУД, САД, ОСА"
    },
    "2546": {
        "question": 2546,
        "answer": "МАРТ, ТРАВМА, ВАТА, МАВР, МАЙ, АЙВА, ТРАМВАЙ, ТРАВА, ТАЙМ, ТАРА, МАТ, РАМА, РАЙ"
    },
    "2547": {
        "question": 2547,
        "answer": "СОКОЛ, НОС, ОКНО, СКЛОН, ОСЬ, КОНЬ, СОН, СОК, СОЛЬ, НОСОК, КОНСОЛЬ"
    },
    "2548": {
        "question": 2548,
        "answer": "РОБОТ, ТАБОР, ДОБРО, РОТА, БРАТ, БАРД, ДОБРОТА, ОТБОР, АБОРТ, БОРТ, ТОРА, ОРДА"
    },
    "2549": {
        "question": 2549,
        "answer": "СОБЫТИЕ, БЕС, СИТО, БЫТ, СБЫТ, ОБЕТ, БОТ, БЫТИЕ, СЕТ"
    },
    "2550": {
        "question": 2550,
        "answer": "ПЕС, СЕРП, СЕРСО, ПРЕСС, ПРОЦЕСС, СПОР, СОР, ПЕРО, СПРОС"
    },
    "2551": {
        "question": 2551,
        "answer": "ТИП, ПАР, ЛИПА, ЛАПА, ПАЛИТРА, ЛИТР, ПАРА, ПЛАТА, ПИР"
    },
    "2552": {
        "question": 2552,
        "answer": "ЩЕТКА, КАТОК, АКТ, ТЕЩА, КОТ, ЩЕКОТКА, ТОК, ОТЕК, ЩЕКА, КОКА"
    },
    "2553": {
        "question": 2553,
        "answer": "ДОЛЯ, ЛОДКА, ДОЛГ, ГОД, ЛАК, ЛАД, ОГЛЯДКА, ЯГОДА, ОКЛАД, ГОЛ, КЛАД, КОЛ, КОД"
    },
    "2554": {
        "question": 2554,
        "answer": "ЛАГ, ГИРЯ, АРИЯ, РЕГАЛИЯ, ЛИРА, ИГЛА, ЛИГА, АИР, ИГРА"
    },
    "2555": {
        "question": 2555,
        "answer": "БАНКА, БРАК, БАНКИР, БАНК, БАРИН, БАРАН, РАНА, БАРАК, КАБАН, БАРКАН, КАБИНА, КАРАБИН"
    },
    "2556": {
        "question": 2556,
        "answer": "ТИП, ПАРА, ПАРТА, ПАРАЗИТ, ПИРАТ, АЗАРТ, ТРАП, ПРИЗ"
    },
    "2557": {
        "question": 2557,
        "answer": "ШОКОЛАД, КОД, ОКО, ШЛАК, ЛАД, КОЛОДА, ШКОЛА, ШОК, КОЛ, КЛАД"
    },
    "2558": {
        "question": 2558,
        "answer": "ВОРОНКА, КРОНА, КРАН, ВОР, КОРА, ОКНО, КОРОВА"
    },
    "2559": {
        "question": 2559,
        "answer": "РИСК, ПАРК, ПАР, ИСК, ПАС, РАК, ПИР, ИКРА, РИС, ПИК, КИПАРИС"
    },
    "2560": {
        "question": 2560,
        "answer": "КЛАКСОН, КЛОК, НАСКОК, СЛОН, САЛО, КЛОН, САЛОН, СКЛОН, КОСА, СКЛОКА, СКОК, КЛАН"
    },
    "2561": {
        "question": 2561,
        "answer": "БОК, ВЫБОР, БЫК, ВОР, РЫВОК, ОБРЫВ, КРОВ, ОБРЫВОК, БОР, ОКО"
    },
    "2562": {
        "question": 2562,
        "answer": "РАНКА, РАК, КАЗНА, РАНА, АРЕНА, ЗНАК, НАРЕЗКА, НАКАЗ, АРКАН, РЕКА, АРКА, КРАН"
    },
    "2563": {
        "question": 2563,
        "answer": "ОРГАН, РАНГ, МОР, РОМАН, МАГ, ГРОМ, РОМ, НОГА, РОГ, ГОРА, ГАРМОНЬ"
    },
    "2564": {
        "question": 2564,
        "answer": "КОЛЬТ, БЛОК, ТАБЛО, ЛОБ, АКТ, КОБАЛЬТ, КОЛБА, БОЛЬ, БОКАЛ, БОК, ТАЛЬК"
    },
    "2565": {
        "question": 2565,
        "answer": "ТОЛК, ЛАПА, ПАКТ, ТОЛПА, ЛОПАТКА, ОПЛАТА, ПЛАТОК, ПАЛКА, КОПА, ПЛОТ, КАПА, ПЛАТА"
    },
    "2566": {
        "question": 2566,
        "answer": "ЧЕЛОВЕК, КЛЕВ, ЧЕК, ЛОВ, ВЕКО, ЛЕВ, ВОЛК, ЧЕЛО, ВЕЧЕ, КОЛ, ВОЛ, ВЕК"
    },
    "2567": {
        "question": 2567,
        "answer": "РОД, БРЕД, ДЕБРИ, БОРТ, ДЕРБИ, ДЕБИТОР, ОБЕД, ОБЕТ, ДЕБИТ, БРОД, ДИТЕ, БЕДРО"
    },
    "2568": {
        "question": 2568,
        "answer": "ПОЛОСА, ПЛАСТ, САЛО, ПОЛА, СТОЛ, ЛОТОС, АПОСТОЛ, СТОПА, ОСПА, СТОЛП, ПОСТ, ПОСОЛ"
    },
    "2569": {
        "question": 2569,
        "answer": "ЛЕТ, ТРАЛ, АУРА, РАУТ, ЛАУРЕАТ, АРЕАЛ, ТАРА, ТУР, ЛЕТА"
    },
    "2570": {
        "question": 2570,
        "answer": "МАСТИКА, МАСТАК, САМКА, МАТКА, СКИТ, КАСТА, ТАКСИ, МИСКА, МАСКА, ТАКСА, СКАТ, АИСТ"
    },
    "2571": {
        "question": 2571,
        "answer": "МРАК, КАРА, ХЛАМ, ХРАМ, РАМКА, КРАХМАЛ, КАРМА, АРКА, МАРКА, КРАХ, РАК"
    },
    "2572": {
        "question": 2572,
        "answer": "ЗОНА, ЗАКОН, РАК, КОРЗИНА, ЗНАК, ИКОНА"
    },
    "2573": {
        "question": 2573,
        "answer": "ГОРЕ, РЕЧКА, ОЧАГ, РОГ, КОРА, ЧЕКА, ГОРА, ГРАЧ, РАК, КОЧЕРГА, КОЧЕГАР"
    },
    "2574": {
        "question": 2574,
        "answer": "РАДИО, КОРАН, ИКОНА, ДИАКОН, РОДИНКА, РОДИНА, РОДНИК, РАДОН, НОРКА, ДРАКОН, КРОНА, НАРОД"
    },
    "2575": {
        "question": 2575,
        "answer": "СЕНИ, СЛОН, СОН, СЕЛЕН, ОСЕЛ, ЛЕС, СЕНО, НОС, СЕЛО, СОЛЕНИЕ"
    },
    "2576": {
        "question": 2576,
        "answer": "БАР, БИТ, БАТ, ИГРА, РАБ, ГАБАРИТ, БРАТ, БРА, ТИР, АРТ"
    },
    "2577": {
        "question": 2577,
        "answer": "ПРОДУКТ, ТРУП, ОТКУП, ПРУТ, УРОК, ТРУД, КОРТ, ПРУД, УТРО, УПОР, ПОРТ, УКРОП"
    },
    "2578": {
        "question": 2578,
        "answer": "КАРТ, КАТ, КАРЕ, РАК, ТАКТ, РЕКА, КАТЕТЕР, АКР, АРТ, ТРАК, ТЕАТР, ТРЕК"
    },
    "2579": {
        "question": 2579,
        "answer": "АКТ, ВЕК, РЕКА, РЕВ, АКТЕР, ВЕРА, ВАР, РАК, ВЕТКА, ТАНК, КЕНТАВР"
    },
    "2580": {
        "question": 2580,
        "answer": "БОЕЦ, РАБ, ЗАБОР, РОБА, БОР, БАР, РОЗА, ОБРАЗЕЦ, ОБРАЗ"
    },
    "2581": {
        "question": 2581,
        "answer": "ИОН, ОВЦА, ВИНО, НАЦИЯ, НОВАЦИЯ, ВОИН, ИВА, ВИНА"
    },
    "2582": {
        "question": 2582,
        "answer": "ШОК, АКТ, МАТ, КОТ, АТОМ, ОТМАШКА, МАТКА, ШТОК, КОМ, КАША, ТОК, ТОМ"
    },
    "2583": {
        "question": 2583,
        "answer": "ПИВО, ПОДВАЛ, ВИД, ПОЛ, ВОДА, ПОЛИВ, ЛИПА, ВАЛ, ПЛОД, ПОДЛИВА"
    },
    "2584": {
        "question": 2584,
        "answer": "ЧАИНКА, ТАНК, НАКАТ, ТИНА, ТАЧКА, НИТКА, НАЧАТКИ, ЧИТКА, КАНАТ, КАНТ, ТАНКА"
    },
    "2585": {
        "question": 2585,
        "answer": "БОЛТ, ТЕЛО, ЕЛЬ, ОБЕТ, БИЛЕТ, ЛОБ, БОЛЬ, ОТЕЛЬ, ЛЕТО, ОБИТЕЛЬ"
    },
    "2586": {
        "question": 2586,
        "answer": "КОРА, СРОК, КОРКА, ОКРАСКА, КОСА, АРКА"
    },
    "2587": {
        "question": 2587,
        "answer": "РОТ, БИНТ, ХОР, БОРТ, БРОНХ, БОР, ТОН, ТРОН, БРОНХИТ"
    },
    "2588": {
        "question": 2588,
        "answer": "ЕНОТ, ПИОН, ТИП, ФОН, ФЕНОТИП, ПИТОН, НЕОФИТ, ТОН, ПОНИ, ПОТ"
    },
    "2589": {
        "question": 2589,
        "answer": "СЕТЬ, ЧАС, ЧЕСТЬ, СЕТ, СЧАСТЬЕ, ЧАТ, ЧЕТА, СЧЕТ, ЧАСТЬ"
    },
    "2590": {
        "question": 2590,
        "answer": "СЕРА, ФАРС, РИС, ТИР, ТИФ, СФЕРА, АФЕРИСТ, СЕТ, РИФ, ТАРИФ, АИСТ, АРЕСТ"
    },
    "2591": {
        "question": 2591,
        "answer": "ПОЛИМЕР, МЕЛ, ПИР, МИР, ПЕРО, ПОЛЕ, ПОЛ, МОР, МОРЕ, ЛОМ, ОРЕЛ"
    },
    "2592": {
        "question": 2592,
        "answer": "ГРОБ, ГРАД, ЯДРО, ОРДА, ГРЯДА, ОБРЯД, БРОДЯГА, ГОРБ, БРОД, БАРД, ЯГОДА, ГОРА"
    },
    "2593": {
        "question": 2593,
        "answer": "БУНТ, УРАН, БАР, ТУР, ТИР, УРНА, БИНТ, АРТ, БРАТ, БУР, ТУРБИНА, РАБ"
    },
    "2594": {
        "question": 2594,
        "answer": "КАТУШКА, КАША, ТУША, АКТ, ШУТ, УТКА, КАТА, КУШ, ШУТКА, ТУШ, ШТУКА"
    },
    "2595": {
        "question": 2595,
        "answer": "КОЛПАК, КОПИЛКА, ЛИПА, КЛОП, ПОЛА, КЛОК, ОКЛИК, ПИЛА, ПИКА, ПОЛКА, ПОЛК"
    },
    "2596": {
        "question": 2596,
        "answer": "БЕЛОК, ПОЛЕ, ЕЛКА, ПОЛК, БЕЛКА, ПОБЕЛКА, БЛОК, ПАЕК, КОЛБА, ОПЕКА, ПОЛКА, БОКАЛ"
    },
    "2597": {
        "question": 2597,
        "answer": "МИСТИК, ТИСКИ, МИСКА, СКИТ, АКТ, МИСТИКА, АИСТ, ТАКСИ, ИСК, СКАТ"
    },
    "2598": {
        "question": 2598,
        "answer": "АККОРД, КОКАРДА, КАДР, РОД, РАК, ДАР, РОК, КОД, КОРКА, ДРАКА"
    },
    "2599": {
        "question": 2599,
        "answer": "ЛИБЕРАЛ, БЕЛИЛА, БАЛ, БАР, БРА, РАБ, БАЛЛ, РАЛЛИ"
    },
    "2600": {
        "question": 2600,
        "answer": "РОСТ, КРАЙ, ТОСКА, РОТА, СТРОЙ, СТРОКА, СТРОЙКА, СОРТ, СКОТ, СТОЙКА, САЙТ, СРОК"
    },
    "2601": {
        "question": 2601,
        "answer": "ЗДАНИЕ, ЗАД, ЕДА, НИЗ, ИЗДАНИЕ, ДЗЕН, ДАН, ИЕНА, ДЕЗ, ЕЗДА"
    },
    "2602": {
        "question": 2602,
        "answer": "ДИСКЕТА, ИСК, ЕДА, СКАТ, КИТ, ТАКСИ, САД, ДИСК, АКТ, АИСТ"
    },
    "2603": {
        "question": 2603,
        "answer": "ЛЕС, БОКС, СИЛОК, ОСЛИК, БЕЛОК, ОБЕЛИСК, БЛОК, БЛИК, СЕЛО, БЛЕСК, ОБЛИК"
    },
    "2604": {
        "question": 2604,
        "answer": "СУТКИ, ПУТНИК, КУСТ, ПУСК, ТИП, УСИК, ПУНКТ, СПУТНИК, ТУПИК, СТУК, КНУТ, ИСК"
    },
    "2605": {
        "question": 2605,
        "answer": "ЗАЛ, КОЛ, ЗЛО, КЛОК, КАКАО, ЗАКОЛКА, ЛАЗ, КОК, ЛАК, КАЗАК, КОЗА"
    },
    "2606": {
        "question": 2606,
        "answer": "ПОРА, ОПАРА, ЖАРА, РОД, ПРОДАЖА, ПОЖАР, ПАРА, ДАР, ПАРАД"
    },
    "2607": {
        "question": 2607,
        "answer": "СТАЛКЕР, СЛЕТ, АКТЕР, СКАТ, СТРЕЛА, ЕЛКА, СТРЕЛКА, ТРЕСКА, СЕРА, ТРЕК, ЛЕТА, РЕКА"
    },
    "2608": {
        "question": 2608,
        "answer": "ФАНТИК, ИКРА, НИТКА, КРАН, РАТНИК, ИНФАРКТ, ТРАФИК, ФРАНК, ТАРИФ, ФАКТ, КАНТ, ТАНК"
    },
    "2609": {
        "question": 2609,
        "answer": "ЧАЙ, МОЧАЛО, МОЛОЧАЙ, МАЧО, ЛАЙМ"
    },
    "2610": {
        "question": 2610,
        "answer": "ПАС, ПЕС, ПЕРС, СРАМ, ПАМПЕРС, СЕРА, ПАР, СЕРП, СПА, РЕПА, СПАМ, МЕРА"
    },
    "2611": {
        "question": 2611,
        "answer": "КРАН, ЛУКА, ЛИК, ЛУНА, РУКА, КУЛИНАР, УЛИКА, КЛИН, ЛУК, КЛАН, УРНА, ЛУНКА"
    },
    "2612": {
        "question": 2612,
        "answer": "БОК, РОБА, ОБРАЗ, БОЕК, БРАК, ЗАБОР, ОБРЕЗ, БАРК, КРАБ, КОЗА, КОБРА, ОБРЕЗКА"
    },
    "2613": {
        "question": 2613,
        "answer": "ЛИК, ИМЯ, ЛАК, ЛЯМКА, МАЯК, ЕЛКА, ЯМА, МЕЛ, МИЛЯ, КАМЕЛИЯ, МАЛЕК, МИЛАЯ"
    },
    "2614": {
        "question": 2614,
        "answer": "ЖАР, СЕТ, СТЕНА, ЖЕНА, СЕНАТ, СЕРЖАНТ, СТАЖЕР, САН, АРЕСТ, ЖЕСТ, АРТ, РЕНТА"
    },
    "2615": {
        "question": 2615,
        "answer": "СЕЛЕДКА, СЛЕД, ЛЕСКА, САД, ЛЕС, КЛАД, ЕЛКА, СКЛАД"
    },
    "2616": {
        "question": 2616,
        "answer": "ЦЕЗУРА, УРНА, ЦЕНЗУРА, РАНЕЦ, ЦЕНА"
    },
    "2617": {
        "question": 2617,
        "answer": "СОВЕНОК, СЕНО, ВЕКО, ВОСК, СОВОК, ВЕК, ОВЕН, ОВЕС, НОСОК, ОКНО, ВЕНОК"
    },
    "2618": {
        "question": 2618,
        "answer": "СРОК, СКОТ, СОРТ, ГОРЕ, ТРЕСК, СЕКТОР, КРЕСТ, ОТСЕК, КОСТЕР, РОСТ, ГРОТЕСК, ТОРГ"
    },
    "2619": {
        "question": 2619,
        "answer": "СТАЛЬ, МОСТ, МАСЛО, МАТ, ОСЬ, СТОЛ, ТЬМА, САЛЬТО, ТОМ, МАТЬ, МАЛОСТЬ"
    },
    "2620": {
        "question": 2620,
        "answer": "СИДЕЛКА, СИЛА, ИДЕАЛ, ДИСК, СКЛАД, САДИК, СЛЕД, ЛЕДИ, СДЕЛКА, ЕЛКА"
    },
    "2621": {
        "question": 2621,
        "answer": "РУБАНОК, БУРАН, НОРКА, РУБКА, УБОРКА, НАБОР, БАРОН, КОРАН, КОБУРА, КОБРА, БУРКА, КРОНА"
    },
    "2622": {
        "question": 2622,
        "answer": "ТЕНОР, КОНЦЕРТ, ЦЕНТ, ТРЕК, КРОТ, ОТЕЦ, КОНЕЦ, ЦЕНТР, КОРТ, ТОРЕЦ, ТРОН, ОТЕК"
    },
    "2623": {
        "question": 2623,
        "answer": "СПОР, ПИРС, СКРИП, СРОК, СИРОП, ПРОИСКИ, ИРИС, РИСК, ПИСК, ПОИСК, ПРИИСК"
    },
    "2624": {
        "question": 2624,
        "answer": "ВЕНА, ВРАТА, РАНА, ВАТА, НЕРВ, АРЕНА, НРАВ, ТАРА, ВЕРА, ТРАВА, ТАВЕРНА, РЕНТА"
    },
    "2625": {
        "question": 2625,
        "answer": "СТОЛ, ТЕЛО, ЛЕТО, СПОР, СПОРТ, ПРОЛЕТ, ПОСТЕР, ПРЕСТОЛ, ПОЛЕ, ПОСТ, ПОЛЕТ, СЕЛО, РОСТ"
    },
    "2626": {
        "question": 2626,
        "answer": "СЕВ, ДЕТСТВО, ДОТ, ОТВЕТ, СЕТ, ВЕС, ОТСВЕТ, СОВЕТ, СВЕТ, СВОД, ТЕС, ТЕСТ"
    },
    "2627": {
        "question": 2627,
        "answer": "РОД, РОПОТ, ОРТОПЕД, ТОПОР, ОТПОР, РОТ"
    },
    "2628": {
        "question": 2628,
        "answer": "ХОЛЕРИК, КИЛО, ЛИХО, ЛОР, ОРЕХ, ХЕК, РОЛИК, ХЛОР, КОЛ, ХОР, ОРЕЛ, РОК"
    },
    "2629": {
        "question": 2629,
        "answer": "ПАКЕТ, ПЕЧАТКА, ПЕЧКА, ПАКТ, КАТА, ЧЕКА, ЧЕТА, ПАЕК, ТКАЧ, КАПА, ПАЧКА, АПТЕКА"
    },
    "2630": {
        "question": 2630,
        "answer": "ЛОПАСТЬ, ПОТ, ОСА, СТОЛ, ПАЛ, ПОСТ, ОСЬ, ПОЛ, ПАЛЬТО, ТОП, СОЛЬ"
    },
    "2631": {
        "question": 2631,
        "answer": "ОСПА, ПАНСИОН, НОНА, ПОНИ, САНИ, ПАНИ, СНОП, ОСПИНА, ПИОН, ОСИНА, СПИН, СПИНА"
    },
    "2632": {
        "question": 2632,
        "answer": "ЛАМА, МАТ, ЛЮК, КАТА, КАЮТА, МАЛЮТКА, ЛАК, МАК, АКТ"
    },
    "2633": {
        "question": 2633,
        "answer": "ИДОЛ, ВИД, ВОДА, ОВАЛ, ДИВО, ДИВА, ВИЛЛА, ВАЛИДОЛ"
    },
    "2634": {
        "question": 2634,
        "answer": "ДОМ, КОРА, МОДА, РАДИО, МИОКАРД, КАДР, МРАК"
    },
    "2635": {
        "question": 2635,
        "answer": "МИГРАНТ, РИТМ, МИНА, ГРИМ, МАРТ, ГИМН, МАГНИТ, ИГРА, ТИГР, ТИНА, РАНГ"
    },
    "2636": {
        "question": 2636,
        "answer": "СЫН, КОН, СОН, КОСА, КОНКА, КОСЫНКА, СКОК, САН, НОС, НОСКА, НАСКОК, СЫНОК"
    },
    "2637": {
        "question": 2637,
        "answer": "СКРИП, ПУСК, ВКУС, ПРИВКУС, РИСК, ВИРУС, ПИСК, УСИК, ПИРС, КУРС, КУРСИВ, ПРИКУС"
    },
    "2638": {
        "question": 2638,
        "answer": "ЛЕТО, ТЕЛО, МЫЛО, КОТ, ТОЛК, МОТЫЛЕК, ТОМ, КОТЕЛ, ТОК, ОТЕК"
    },
    "2639": {
        "question": 2639,
        "answer": "БОУЛИНГ, ЛГУН, ГУЛ, БЛИН, ЛУГ, ЛОБ, БОГ, ГОЛ, УГОЛ, УГОН"
    },
    "2640": {
        "question": 2640,
        "answer": "ОРЕЛ, ЛЕС, СРУБ, СЕЛО, БРУС, УБОР, ЛОБ, ОСЕЛ, СБОР, ЛЕСОРУБ"
    },
    "2641": {
        "question": 2641,
        "answer": "СЕНАТОР, СОНЕТ, НОРА, ТЕНОР, СЕНО, РОТА, ТРАНС, РОСА, НОТА, СТАРОЕ, СТОН, СЕНАТ"
    },
    "2642": {
        "question": 2642,
        "answer": "РИС, СТОЛ, РИФ, ФЛИРТ, РОТ, СОР, СОФИТ, ФЛОРИСТ"
    },
    "2643": {
        "question": 2643,
        "answer": "ПИАР, ГАРПИЯ, ГИРЯ, РИС, ПАС, ИГРА, ПРИСЯГА, ПИР, СПА, ГИПС, АРИЯ"
    },
    "2644": {
        "question": 2644,
        "answer": "НАРОСТ, СТОН, ТРАНС, НОРА, СОРТ, СТАН, РОСТ, РОТА, НОТА, СТОРОНА"
    },
    "2645": {
        "question": 2645,
        "answer": "ПАСТЕЛЬ, СТАПЕЛЬ, ПЬЕСА, ЛАСТ, СЕТЬ, ПЛЕС, СЛЕТ, ПЛАТЬЕ, АЛЬТ, ТАЛЬ, СЕЛЬ, ЛЕТА"
    },
    "2646": {
        "question": 2646,
        "answer": "БУЛАВКА, БАУЛ, ЛУК, КЛУБ, ЛАВА, ВАЛ, УВАЛ, БАК, БУКВА, ЛУКА, БУЛАВА"
    },
    "2647": {
        "question": 2647,
        "answer": "ХВОРОСТ, ТОРОС, ОСТОВ, РОСТ, ХВОСТ, ТРОС, ВОРОХ, ОСТРОВ, СТВОР, ТОРС, СОРТ, ВОРОТ"
    },
    "2648": {
        "question": 2648,
        "answer": "ЛАПА, САД, СИЛА, ПАЛИСАД, СПАД, ЛИПА, АПСИДА"
    },
    "2649": {
        "question": 2649,
        "answer": "РЕВ, ВЕРА, ВАРЕНЕЦ, ВЕНЕЦ, НЕРВ, РАНЕЦ, ЦЕНА"
    },
    "2650": {
        "question": 2650,
        "answer": "САЛО, КЛОН, ЛОСК, КОСА, НОС, ЛАК, СОЛЯНКА, СЛОН, КОЛА, СОН, КЛАН, СОК"
    },
    "2651": {
        "question": 2651,
        "answer": "ПОТЕК, ПИКА, КОПА, ПАКЕТ, ПИКЕТ, ТОПИК, ИПОТЕКА, КАПОТ, ПАКТ, ПАЕК, ОПЕКА, ТОПКА"
    },
    "2652": {
        "question": 2652,
        "answer": "ПАРИК, ПРИЗНАК, ПАРК, ПРИЗ, ПРИКАЗ, ЗНАК, КРАН, ПАЗИК, КИНЗА, КАПРИЗ"
    },
    "2653": {
        "question": 2653,
        "answer": "МОРЕ, АТОМ, ОРДА, МАРТ, ДРЕМОТА, МЕРА, МЕТР, МОДА, РОТА, ТЕМА, ОМАР, МЕТОДА"
    },
    "2654": {
        "question": 2654,
        "answer": "ОСКАЛ, КОЗА, САЛО, ЗАСОЛКА, СКАЛА, ЗОЛА, КОСА, КОАЛА, ЛАСКА"
    },
    "2655": {
        "question": 2655,
        "answer": "ДИСК, СТОК, СКОТ, НОСИК, ДИСКОНТ, СИНОД, СТОН, СИТО, КИНО, СОТНИК, ИСТОК"
    },
    "2656": {
        "question": 2656,
        "answer": "ГИМНАСТ, ГИМН, САТИН, САНИ, МИНА, СТАН, МАГНИТ"
    },
    "2657": {
        "question": 2657,
        "answer": "БАЛКА, ВАЛ, БОК, БЛОК, ЛАВКА, ОБВАЛКА, БОКАЛ, КОЛБА, ВОЛК, ЛОБ, ОБВАЛ, БАК"
    },
    "2658": {
        "question": 2658,
        "answer": "СТРАНА, РАНА, РИС, СТАН, ТИРАН, САНИ, САН, СТАРИНА, САНИТАР"
    },
    "2659": {
        "question": 2659,
        "answer": "ОВЕС, ТОПЬ, СЕТЬ, СВЕТ, ПОСЕВ, СТЕПЬ, ПОВЕСТЬ, СОВЕТ, ВЕТО, ВЕСТЬ, ПОСТ, ОТВЕС, ПОВЕТЬ"
    },
    "2660": {
        "question": 2660,
        "answer": "ЛЕВ, РЕЛЕ, КЛЕВ, ТРЕК, ВЕЕР, КЛЕВРЕТ, ВЕК, РЕВ, КЛЕВЕР"
    },
    "2661": {
        "question": 2661,
        "answer": "НАСМОРК, СРОК, КОРА, СОН, НОРА, СОК, РОМАНС, НОРМА, КРАН, РОМАН, КОСА, НОС, МРАК"
    },
    "2662": {
        "question": 2662,
        "answer": "ВЯЛОСТЬ, ВОЛЯ, ТОЛЬ, СТВОЛ, СОЛЬ, ЛОСЬ, ОСЬ, СТОЛ"
    },
    "2663": {
        "question": 2663,
        "answer": "ПИКА, КЛИП, ЛИПА, ЛАПА, ПЛАТА, КАПИТАЛ, ПЛИТА, ПИЛА, ПЛАКАТ, ПАКТ, КИПА, ПЛИТКА"
    },
    "2664": {
        "question": 2664,
        "answer": "ДРАГУН, УДАР, РАУНД, ГРАД, ИГРА, ДРУГ, ГИДРА, РАНГ, РУДА, ГРУДА, ДУГА, ГРУДИНА"
    },
    "2665": {
        "question": 2665,
        "answer": "ЗАКОН, ЗНАК, КАЗИНО, КОЗА, ЗАЛ, КИНОЗАЛ, КОЗНИ, ИКОНА, КЛИН, КИНО, ЗОНА, ЛИНЗА"
    },
    "2666": {
        "question": 2666,
        "answer": "ХАН, НАТЕК, АКТ, КИТ, ТАНК, ТЕХНИКА, НИТКА, КАНТ, ХИТ, НИК, ТЕХНИК"
    },
    "2667": {
        "question": 2667,
        "answer": "ПЕСОК, ОКОП, ПОЛ, ЛЕС, СОК, ПОЛЕ, ПОСЕЛОК, ПОСОЛ, СЕЛО, ПОЛК, ПЕС"
    },
    "2668": {
        "question": 2668,
        "answer": "ГОРЕ, ВРАГ, ОТВАР, ВЕРА, АВТОР, ТОВАР, ТРЕВОГА, ВТОРА, РОТА, ГОРА, ОВРАГ"
    },
    "2669": {
        "question": 2669,
        "answer": "ПУДРА, ПАРИ, РУДА, ДРАП, УДАР, ДАР, ПРИЧУДА, ПРУД, РАПИД, УПАД, ПИАР, ПАР"
    },
    "2670": {
        "question": 2670,
        "answer": "ПСОРИАЗ, ПОРА, ПРИЗ, СПОР, ПОЗА, ПАРИ, РОЗА, ПИАР, ПИРС, СИРОП, РОСА, ПРОЗА"
    },
    "2671": {
        "question": 2671,
        "answer": "ПЕС, СПИРТ, РОТ, СПОР, ПОТ, СЕРОТИП, ПИР, ТИП, ПОСТ, СПОРТ, РОСТ"
    },
    "2672": {
        "question": 2672,
        "answer": "ПАНИКА, ПАНК, ПАНИ, НИК, ПАН, ПИКА, ПИК, КИПА, НАПАДКИ"
    },
    "2673": {
        "question": 2673,
        "answer": "ТИП, ПИЛА, ПЛАТА, ЛАПА, ЛИПА, ТИНА, ПЛАН, ПАН, ПЛАТИНА"
    },
    "2674": {
        "question": 2674,
        "answer": "ВОЛК, ЛАВКА, ОВАЛ, КОАЛА, ВАЛОК, ЛАВОЧКА, ВАЛ, КАЛАЧ, КОЛА, ВОКАЛ, ЛАВА"
    },
    "2675": {
        "question": 2675,
        "answer": "ПАРК, КРЯЖ, КУРАЖ, АЖУР, КАРП, КРУПА, ПАУК, РУКА, КРАП, ПАР, УПРЯЖКА"
    },
    "2676": {
        "question": 2676,
        "answer": "ПРОЗА, ПАР, ЗАРОК, ПОКАЗ, КАПРИЗ, ПАРИК, ПАРК, ПОРА, ПРОЗАИК, ПРИКАЗ"
    },
    "2677": {
        "question": 2677,
        "answer": "ВЕРА, ВЕК, ТРАК, ТАКТ, ТРЕК, ТЕРАКТ, РЕКА, ВАТТ, АКТ, ТЕАТР, КАРЕ, КВАРТЕТ"
    },
    "2678": {
        "question": 2678,
        "answer": "ТРОПА, СПОРА, СПОРТ, ПОСТ, ПАСТОР, ПОРА, СТОПА, СТРОП, СПОР, РОСТ, СТРОПА, ПАСПОРТ"
    },
    "2679": {
        "question": 2679,
        "answer": "ЭМБРИОН, БРОМ, МЭР, РОМБ, МИР, БОР, МИНОР, НИМБ"
    },
    "2680": {
        "question": 2680,
        "answer": "РЕКТОР, ТЕРКА, РЕКА, РОТА, РЕТРО, КРАТЕР, КОРТ, АКТЕР, КОРА, КАТЕР, КАРТЕР, РЕАКТОР"
    },
    "2681": {
        "question": 2681,
        "answer": "КАРТА, СРОК, АСТРА, РОСТ, ТОСКА, СТРОКА, СОТКА, СОРТ, РОТА, ТАКСА, КРАСА, КРАСОТА"
    },
    "2682": {
        "question": 2682,
        "answer": "БРАТ, БЕТА, ТУР, РАУТ, ТАБУ, УХАБ, БАР, ТУБА, БУРА, ТРУБА, ТРЕБУХА"
    },
    "2683": {
        "question": 2683,
        "answer": "КОРА, БАР, КОРКА, БОК, КОРОБКА, ОБОРКА, КОРОБ, РАБ, БРАК, РАК"
    },
    "2684": {
        "question": 2684,
        "answer": "ДАТА, СРЕДА, СЕРА, АСТРА, АДРЕС, СТРАДА, АДРЕСАТ, ДАРТС, АРЕСТ, РАСА, ТАРА"
    },
    "2685": {
        "question": 2685,
        "answer": "ВОЛНА, ЛЫКО, КЛАН, ВОЛК, ВОЛЫНКА, ОВАЛ, КЛОН, КОЛА"
    },
    "2686": {
        "question": 2686,
        "answer": "СОЛОВЕЙ, СОЛО, ЛЕВ, ОСЕЛ, ОВЕС, СЕЛО, ЛЕС, ЛЕВО, СЛОВО, СЛОЙ"
    },
    "2687": {
        "question": 2687,
        "answer": "ЯРМАРКА, МАЯК, АКР, ЯМА, КАРА, АРКА, ЯМКА, АРА, МАК, РАМА, РАК, МРАК"
    },
    "2688": {
        "question": 2688,
        "answer": "ЛЕС, НОЛЬ, СЕНО, СЕЛО, СОЛЕНЬЕ, СОН, СОЛЬ, СЛОН, ОСЕНЬ"
    },
    "2689": {
        "question": 2689,
        "answer": "ПЛОД, ДЕЛО, ЛЕД, ПОЛ, ДОН, ПОЛДЕНЬ, ОЛЕНЬ, ПОЛЕ, ДЕНЬ, ДНО, ЛЕН"
    },
    "2690": {
        "question": 2690,
        "answer": "БОТАНИК, БАНТИК, БОТИК, БАНК, ИКОТА, НОТКА, ТОНИК, ИКОНА, НИТКА, АКОНИТ, БАТОН, КИНО"
    },
    "2691": {
        "question": 2691,
        "answer": "АКТИВ, ТИРАН, ТАНК, КАНТРИ, НРАВ, ВИНА, НИТКА, КРАН, ИКРА, РАТНИК, ТРАВНИК"
    },
    "2692": {
        "question": 2692,
        "answer": "ВЕКТОР, КРЕСТ, СВЕТ, СКВЕР, СВЕРТОК, СЕКТОР, ТРЕСК, КОВЕР, КОСТЕР, СОРТ, СОВЕТ"
    },
    "2693": {
        "question": 2693,
        "answer": "ЗОЛА, ЗАЛ, ВАЛ, ЛОЗА, КОЗА, ВОЛК, ОВАЛ, ЗЛО, ЗЛАК, ЗОЛОВКА"
    },
    "2694": {
        "question": 2694,
        "answer": "РИС, РОТА, РОСТ, АССОРТИ, ССОРА, СИТРО, СОРТ, РОТ"
    },
    "2695": {
        "question": 2695,
        "answer": "ГЕЛЬ, ЛЕТА, ГЕН, ЛЕНТА, ЛЕНЬ, ТЕНЬ, ЕЛЬ, ЛЕН, АЛЬТ, АГЕНТ, ГАНТЕЛЬ"
    },
    "2696": {
        "question": 2696,
        "answer": "АВТОР, ВОЗВРАТ, РОТА, РОЗА, ВВОЗ, ОТВАР, ЗАТВОР, АВТО, ТОВАР, АЗОТ, ЗАТОР, ВЗОР"
    },
    "2697": {
        "question": 2697,
        "answer": "ЛАВАНДА, ЛАДА, ВАЛ, ДАН, ЛАВА, ЛАД, ВАНДАЛ"
    },
    "2698": {
        "question": 2698,
        "answer": "ТРУД, РАДИО, РОД, АУДИТОР, УТРО, УДАР, АУДИТ"
    },
    "2699": {
        "question": 2699,
        "answer": "ИОН, АНИОН, НАЛИМ, НОМИНАЛ, АНОНИМ, ЛИМАН, МИНА, ЛИМОН"
    },
    "2700": {
        "question": 2700,
        "answer": "САХАР, САНИ, РАСА, ХНА, РИС, САХАРИН, АРАХИС, РАНА, АИР, ХАН, САН, АРА"
    },
    "2701": {
        "question": 2701,
        "answer": "ЗВОНАРЬ, ВОР, ЗОНА, НАВОЗ, РОЗА, РОЗНЬ"
    },
    "2702": {
        "question": 2702,
        "answer": "ПОТ, ОСЬ, ОПТ, СТОЛ, ПОЛОСТЬ, ТОПОЛЬ, ПОЛ, ТОП, ЛОТ"
    },
    "2703": {
        "question": 2703,
        "answer": "ПЛАГИАТ, ТИП, ЛИГА, ЛИПА, ЛАПА, ПЛАТА, ПИЛА, ИГЛА"
    },
    "2704": {
        "question": 2704,
        "answer": "РЕГИОН, ГОРЕ, ГИРЯ, ГЕН, ИГО, РОГ, ИОН, ГЕРОИНЯ"
    },
    "2705": {
        "question": 2705,
        "answer": "ВЕРА, ДРОВА, РОД, ВЕДРО, ТОВАР, ВОДА, ДЕТВОРА, ДРЕВО, ДВОР, РОТА, ВРЕД, АВТОР"
    },
    "2706": {
        "question": 2706,
        "answer": "СЕМИНАР, МЕРИН, САНИ, МАНЕР, МИР, МЕРА, СЕНИ, СМЕНА, МИНА, СИРЕНА"
    },
    "2707": {
        "question": 2707,
        "answer": "МИР, ТРИО, МОТОР, ТМИН, РОТ, РИТМ, ТРОН, МОНИТОР"
    },
    "2708": {
        "question": 2708,
        "answer": "ОСЬ, СЕТЬ, ВЕС, ВЕСТЬ, СОВЕТ, СЕВ, СЕТ, СВЕТ, СОВЕСТЬ"
    },
    "2709": {
        "question": 2709,
        "answer": "БАР, РУКА, БАК, РУБКА, РУБРИКА, БУРКА, БРАК, ИКРА, РАБ, РАК"
    },
    "2710": {
        "question": 2710,
        "answer": "ЕЛКА, ЛЕД, ЕДА, ЗАД, КЛАДЕЗЬ, ЗАДЕЛ, ЛАЗ, ЛАД, ДАЛЬ"
    },
    "2711": {
        "question": 2711,
        "answer": "ПОРОК, СУК, ОКО, УРОК, РОК, КУПОРОС, СПОР, СОК, СОР, ОПРОС, СРОК"
    },
    "2712": {
        "question": 2712,
        "answer": "КРУПИЦА, ПАРИК, РУКА, ИКРА, ПИАР, ЦИРК, КРУПА, ПАРК, КУРИЦА, ПАРИ, ПИКА, ПАУК"
    },
    "2713": {
        "question": 2713,
        "answer": "ЛИК, ДЛИНА, КЛИН, КЛАДЬ, ДАНЬ, ДАЛЬ, ЛАК, ЛАД, ЛЬДИНКА"
    },
    "2714": {
        "question": 2714,
        "answer": "ВЕЕР, ЯРД, РЯД, НЕРВ, ДЕРЕН, РЕВ, РЕЯ, ВРЕД, ДЕРН, ДЕРЕВНЯ"
    },
    "2715": {
        "question": 2715,
        "answer": "ИГРА, НИТКА, ТРАГИК, ГРАНИТ, РАТНИК, КАРТИНГ, КНИГА, КАНТРИ, РАНГ, ТАНК, КРАН"
    },
    "2716": {
        "question": 2716,
        "answer": "ПЛАНШЕТ, НАЛЕТ, ЛЕТ, ПАН, ПЛАН, ПЕНАЛ, ПЛЕН, ЛЕНТА, ЛЕН, ЛЕПТА"
    },
    "2717": {
        "question": 2717,
        "answer": "РОТОНДА, РАДОН, РОТ, НАРОД, ТОРНАДО, ДОНОР, РОД, РОНДО"
    },
    "2718": {
        "question": 2718,
        "answer": "КРОВ, АРАК, ВОР, КОРА, РОВ, ОВЧАРКА, ВАРКА, ВАР, АКР, РОК, ВРАЧ"
    },
    "2719": {
        "question": 2719,
        "answer": "ТРАКТАТ, ТАКТ, КАТА, АРКА, ТРАК, ТРАКТ, КАРТ, АРАК, ТАРА, ТРАТА, КАРА, КАРАТ, КАРТА"
    },
    "2720": {
        "question": 2720,
        "answer": "СОР, РОК, КОСА, РАЙ, КРАЙ, РАСКРОЙ, КОРА, СРОК, СОК, РОЙ, РОСА"
    },
    "2721": {
        "question": 2721,
        "answer": "КУЗИНА, АКЦИЗ, ЦИНК, ЗНАК, КУЗНИЦА, УКАЗ, КУНИЦА, КИНЗА, УЗНИК"
    },
    "2722": {
        "question": 2722,
        "answer": "КРЕМ, КРЕН, КИЙ, МЕРИН, КРЕМНИЙ, КЕРН, МИР, НИК, ИНЕЙ"
    },
    "2723": {
        "question": 2723,
        "answer": "ПОКОС, МОСТ, ПОТОК, СТОК, СКОП, ТОМ, СКОТ, КОТ, ПОСТ, ОКОП, ОТКОС, КОМПОСТ"
    },
    "2724": {
        "question": 2724,
        "answer": "ТАНКИСТ, ТАКТ, ТИТАН, СТАН, САНИ, НИТКА, СКАТ, КАНТ, ТАНК, САНКИ, ТАКСИ, НАТИСК"
    },
    "2725": {
        "question": 2725,
        "answer": "ПАРА, ТРАП, ТРЕП, ПАР, ТАРА, АРТ, ПАТ, ПАН, РЕПА, ПЕНА, РАНА, ПАНТЕРА"
    },
    "2726": {
        "question": 2726,
        "answer": "ПЕНЬЕ, ПЛЕН, ЛЕС, ПЕНЬ, ЛЕНЬ, ПЕС, СЕЛЕН, ПЛЕСЕНЬ"
    },
    "2727": {
        "question": 2727,
        "answer": "КЛАД, КАРА, КАДР, КРАСА, СКАЛА, СКЛАД, ЛАСКА, КАРДА, АРКА, ЛАДА, ДРАКА, РАСКЛАД"
    },
    "2728": {
        "question": 2728,
        "answer": "СОК, СМОЛА, КОСА, МАСЛО, СОЛОМКА, САЛО, СОКОЛ"
    },
    "2729": {
        "question": 2729,
        "answer": "АМНЕЗИЯ, ЗИМА, НИЗ, ЗМЕЯ, ЯМА, МИНА, ИМЯ, ЗАЕМ, ЗНАМЯ"
    },
    "2730": {
        "question": 2730,
        "answer": "ВОР, ОСТОВ, РОСТ, РОД, РОДСТВО, РОВ, СОР, РОТ, ОТВОД, ВОРОТ"
    },
    "2731": {
        "question": 2731,
        "answer": "КИЛО, СОН, СЛОНИК, ИСК, КИНО, СИЛИКОН, КЛИН, ЛОСК, СКЛОН, НОС, КЛОН"
    },
    "2732": {
        "question": 2732,
        "answer": "БАС, БОТ, ОСА, САЖА, САБОТАЖ, ЖАБА, СОТА, БАТ, СТАЖ"
    },
    "2733": {
        "question": 2733,
        "answer": "БУНГАЛО, НАЛОГ, УГОЛ, ЛУНА, БОГ, УГОН, БАУЛ, ЛГУН, БЛАГО, ГУБА, НОГА"
    },
    "2734": {
        "question": 2734,
        "answer": "ПИК, КУНИЦА, КАПУЦИН, КУПИНА, ПАУК, ПИКА"
    },
    "2735": {
        "question": 2735,
        "answer": "ТЕНЬ, ТЕС, СЕТЬ, ЧИН, СЕТ, НЕЧИСТЬ, ЧЕСТЬ, НИТЬ, СЕНИ, СЧЕТ, ИНЬ"
    },
    "2736": {
        "question": 2736,
        "answer": "СУП, РИСК, ПРИКУС, КУРС, СКРИП, ИСК, ПИК, ПРИПУСК"
    },
    "2737": {
        "question": 2737,
        "answer": "ТОПИК, ПОЛ, ТИП, ТОЛК, КОТ, ПОЛИТИК, ПОЛК, ПИЛОТ, ПОТ"
    },
    "2738": {
        "question": 2738,
        "answer": "БАС, БОТ, СВАТ, АВТО, БОТВА, УСТА, АВТОБУС, УСТАВ, СОВА, ОСА, БАТ, ТАБУ"
    },
    "2739": {
        "question": 2739,
        "answer": "ПЕРЕВАЛ, ВЕРА, ПЛЕЕР, РЕПА, ВЕЕР, ЛЕЕР, ПЛАВ, РЕЛЕ, ПЕРЛ, ПЛЕВРА, ЛЕВ, ЛАВР"
    },
    "2740": {
        "question": 2740,
        "answer": "ЗДАНИЕ, ДАН, НИЗ, ЕЗДА, ЗАДАНИЕ, ЗАД, ИЕНА, ДЕЗ, ЕДА, НАЕЗД"
    },
    "2741": {
        "question": 2741,
        "answer": "МОЛОТ, ТМИН, ЛОТО, ЛИМОН, МОНОЛИТ, ЛОНО, ТОН, ТОМ, ИОН"
    },
    "2742": {
        "question": 2742,
        "answer": "ПАЧКА, АПТЕКА, ПАЕК, ПЕЧКА, ЧЕТА, АПТЕЧКА, ПАКЕТ, ТАЧКА, ПАКТ, ТАПКА, ПЕЧАТКА"
    },
    "2743": {
        "question": 2743,
        "answer": "АДЕНОМА, ДНО, ДАМА, МОДА, ДЕМОН, ДОМЕН, ДОМНА, ЕДА, ДОМ, НАЕМ"
    },
    "2744": {
        "question": 2744,
        "answer": "КАНОН, ИКОНА, МАНОК, НОНА, КОМА, КИНО, КИНОМАН, КАМИН, МАКО, АНИОН, МИНА"
    },
    "2745": {
        "question": 2745,
        "answer": "ПОРУБКА, ПРОБКА, РУБКА, УКРОП, УРОК, ПАРК, БРАК, РУКА, КОБУРА, ПРОБА, КРУПА, УБОРКА"
    },
    "2746": {
        "question": 2746,
        "answer": "БАРД, УДАР, ВАР, АУРА, ДУБ, БАР, ДАР, РАДА, РАБ, РУДА, УДАВ, ДУБРАВА"
    },
    "2747": {
        "question": 2747,
        "answer": "ОВСЯНКА, КОСА, СОК, ЯВКА, НОС, СВОЯК, СОВА, САН, КОН, СОН"
    },
    "2748": {
        "question": 2748,
        "answer": "ВЕКО, ВЕК, КЛОН, НОЛЬ, ВОНЬ, ЛЬВЕНОК, ВОЛК, ЛЕНЬ, ОВЕН, КЛЕН, ОЛЕНЬ, КОНЬ"
    },
    "2749": {
        "question": 2749,
        "answer": "СОК, ТОК, КОСТЬ, ОСЬ, ТЫЛ, СТОЛ, КОСТЫЛЬ, СОЛЬ, КОТ, ТОЛК, КОЛ, КОЛЬТ"
    },
    "2750": {
        "question": 2750,
        "answer": "БЕТОН, РОСТ, СЕНО, НЕБО, БОРТ, СОРБЕНТ, СОРТ, ТЕНОР, СТОН, СОНЕТ, СБОР"
    },
    "2751": {
        "question": 2751,
        "answer": "ЛОКАТОР, ОТРОК, КОРТ, КОТ, РОТА, КОРА, ЛОТОК, ТОЛК, ТОК, ТОРА, КРОТ"
    },
    "2752": {
        "question": 2752,
        "answer": "ПОТ, РОЙ, ТОП, РОТ, ТОПОР, ТОН, ПРОТОН, ТОР, ОПТ, ПОРТ, ТРОН, ПОРТНОЙ"
    },
    "2753": {
        "question": 2753,
        "answer": "ЛЬСТЕЦ, СТОЛ, ОСЬ, СЕТ, ЦЕЛЬ, ТЕЛО, ОТЕЦ, ЛЕС, ЛЕТ, ЕЛЬ, ЛОТ, ОТЕЛЬ, ЦЕЛОСТЬ"
    },
    "2754": {
        "question": 2754,
        "answer": "САНИ, КИНО, КОПА, СОН, КОСА, СИНКОПА, ПИСК, СПИНА, ПАНК, ПИКА, ПОИСК"
    },
    "2755": {
        "question": 2755,
        "answer": "ПОЛ, ВЕК, ПЛЕВОК, ПОЛКА, ПОЛЕВКА, ПОЛВЕКА, ПОЛЕ, ПОЛК, ЛЕВ, ЕЛКА, ВОЛК"
    },
    "2756": {
        "question": 2756,
        "answer": "ГАСТРИТ, ИГРА, РИС, ТРАСТ, АРТИСТ, ТИР, АРТ, СТАРТ"
    },
    "2757": {
        "question": 2757,
        "answer": "КУРТИНА, ТИРАН, КРАН, ТАНК, КИТ, НИТКА, ТУР, АКТ, РАК, РУКА, НИК, РУТИНА, ТИР"
    },
    "2758": {
        "question": 2758,
        "answer": "КОЛОК, КЛАН, ЛОКОН, КОКА, ЛАК, КЛОК, КЛОН, ЛОНО, КОЛА, ОКНО, ОКО, КОКОН, КОЛОНКА"
    },
    "2759": {
        "question": 2759,
        "answer": "ЖУРАВЛЬ, ЛУЖА, АУЛ, ЖАР, ЛАРЬ, РУЛЬ, ЛАВР, АЖУР, ВАР, ВАЛ"
    },
    "2760": {
        "question": 2760,
        "answer": "ПЛЕНКА, ПЕНЕК, ПЕНКА, ПЕЛЕНА, ПЛЕН, ЕЛКА, КЛАН, ПЕНАЛ, ПАЕК, ЛЕПКА, ПЕНА, ПЛАН, ПЕЛЕНКА"
    },
    "2761": {
        "question": 2761,
        "answer": "СВЕТ, ВЕРА, СЕТКА, ТРЕСК, АРЕСТ, ВЕРСТАК, КРЕСТ, КАТЕР, ВЕРСТКА, ВЕТКА, ВЕРСТА, РЕКА, АКТЕР"
    },
    "2762": {
        "question": 2762,
        "answer": "КАРТА, ЛАВРА, ВАТА, ЛАВР, КАРА, ТАРА, КАТА, АРКА, КВАРТАЛ, ЛАВА, ТРАВА, ВРАТА, ЛАВКА"
    },
    "2763": {
        "question": 2763,
        "answer": "ОТВАР, ВЗОР, РОТА, ЗАТВОР, ЗАТОР, ТОВАР, РОЗА, АЗОТ, ВОРОТ, ВТОРА, АВТОР, ВОРОТА, ЗАВОРОТ"
    },
    "2764": {
        "question": 2764,
        "answer": "СТАРИК, ИРИС, ТАКСИ, РАК, СКАТ, ТРАК, ИКРА, САТИРИК, АКТ, ИСК, СКИТ, АИСТ, РИСК"
    },
    "2765": {
        "question": 2765,
        "answer": "ЛУК, ЛУЧ, ТУЧА, ТОК, УТКА, ТОЛК, УКОЛ, АКТ, КУЧА, ЛУКА, КОТ, ЛАК, ОТЛУЧКА"
    },
    "2766": {
        "question": 2766,
        "answer": "НОРКА, КРАН, КРОНА, РАК, ИКОНА, РОК, ИОН, КОРА, КИНО, КОН, РАНА, КОРАН, ОКРАИНА"
    },
    "2767": {
        "question": 2767,
        "answer": "КИТ, КАНТ, ДАН, ТИК, ТИТАН, ДИКТАНТ, ТАКТ, НИТКА, ДИКТАТ, АКТ, ТАНК, ТИНА, НИК"
    },
    "2768": {
        "question": 2768,
        "answer": "ЛИСТ, ЛЕТ, ЛИСА, СИЛА, СТРЕЛА, СЕРИАЛ, ЛИТЕР, ЛИРА, ЛЕС, АРЕСТ, ЛИТР, СТЕЛА, СЕЛИТРА"
    },
    "2769": {
        "question": 2769,
        "answer": "ТОК, ВИЗА, ОТКАЗ, ВИТОК, КВОТА, ЗАВИТОК, КИТ, ТАЗ, КОТ, АКТИВ, АКТ, КОЗА"
    },
    "2770": {
        "question": 2770,
        "answer": "МОШКА, КОРМА, РАМКА, КОМАР, МАРКА, КАША, РОМАШКА"
    },
    "2771": {
        "question": 2771,
        "answer": "ВОДКА, ВХОД, УХОД, ХОД, УХО, УДАВ, КОДА, ВДОХ, УВОД, ДУХ, ВОДА, ДУХОВКА"
    },
    "2772": {
        "question": 2772,
        "answer": "ПОТ, ПЕС, ЧЕРТ, СЧЕТ, СПОРТ, ПРОСЧЕТ, ПОСТЕР, РОСТ, ПОСТ, ТОП, СОР"
    },
    "2773": {
        "question": 2773,
        "answer": "МУСТАНГ, ГНУС, СМУТА, МАГ, НУТ, УСТА, СТАН, МАТ, ТУМАН, НАСТ, ГАМ, САН, АУТ"
    },
    "2774": {
        "question": 2774,
        "answer": "ИТОГ, ТОМ, ГНОМ, ГЕН, МИТОГЕН, ТОН, МИГ, ГНЕТ, ГИМН, ГЕНОМ"
    },
    "2775": {
        "question": 2775,
        "answer": "ИСКРА, ОСИНА, ИКОНА, КОРАН, КИНО, РИСК, КОСА, СОРИНКА, НОСИК, СРОК, КОРА, КРОНА, КРАН"
    },
    "2776": {
        "question": 2776,
        "answer": "ПЛЕН, МЕЛЬ, НАЕМ, ЕЛЬ, ПЛАН, ПЕНЬ, ПЛАМЕНЬ, ПЕНАЛ, ЛЕН, ЛАНЬ, ЛЕНЬ, ПЕНА, МЕНА"
    },
    "2777": {
        "question": 2777,
        "answer": "КОЛОРИТ, ТРИКО, ТОЛК, ЛИТР, ТРИО, КИЛО, ЛОТОК, КОРТ, ОТРОК, ЛОТО, КРОТ, РОКОТ, РОЛИК"
    },
    "2778": {
        "question": 2778,
        "answer": "ШЛАК, ШУГА, КАША, ЛУГ, ЛУКА, ГАЛУШКА, ЛУК, ШАГ, ШЛАГ, АКУЛА, ШКАЛА"
    },
    "2779": {
        "question": 2779,
        "answer": "НАЛИВКА, КАНВА, КЛИН, ВИЛКА, ВИНА, КАЛИНА, ЛИАНА, ВАЛИК, ЛАВА, КЛАН, ЛАВКА, КАНАЛ, НАКАЛ"
    },
    "2780": {
        "question": 2780,
        "answer": "ПУПОК, КОПА, ПУП, ПОКУПКА, КОК, ПОП, КОКА, ПАУК"
    },
    "2781": {
        "question": 2781,
        "answer": "МЭТР, МЭР, ИСК, СЭР, СКИТ, РИТМ, РИСК, МИРТ, РИС, ЭКСТРИМ, МИР, КИТ"
    },
    "2782": {
        "question": 2782,
        "answer": "ТИП, СУП, ПЛУТ, ЛИСТ, ПЛИНТУС, ПУЛ, СТУЛ, СПЛИН"
    },
    "2783": {
        "question": 2783,
        "answer": "ЛЕН, ВЕК, НИКЕЛЬ, КЛИН, КЕЛЬВИН, ЛЕВ, ЛИК, ЕЛЬ, НИК"
    },
    "2784": {
        "question": 2784,
        "answer": "АРЕСТ, СТЕЛА, ЛИТР, ЛИСА, СЕРИАЛ, СИЛА, ЛИСТ, ЛИРА, САТИР, СТРЕЛА, ЛИТЕР, РЕАЛИСТ"
    },
    "2785": {
        "question": 2785,
        "answer": "ПАРОДИЯ, ПИАР, ПОРА, ДРАП, РЯД, ЯДРО, АРИЯ, РАДИО, РАПИД, РОД, ДАР, ОРДА, ПАРИ"
    },
    "2786": {
        "question": 2786,
        "answer": "РОД, РОТ, МОДА, ДОМ, МАРТ, АРОМАТ, МАТАДОР, МОРДА, ДАТА, РОТА, ДАР, ДАМА, ТОМ"
    },
    "2787": {
        "question": 2787,
        "answer": "ИГРА, РЕПА, ПАРИ, ПИР, РАНГ, ГЕН, ПЕНА, ГЕПАРИН, РИНГ, ПИАР, ПАНИ, ПАР, НЕРПА"
    },
    "2788": {
        "question": 2788,
        "answer": "СОКОЛ, СОЛО, СОК, СКОК, ОСКОЛОК, КОЛОС, КЛОК, ЛОСК, ОКО"
    },
    "2789": {
        "question": 2789,
        "answer": "СОН, СПОР, ПАР, ОПЕРА, САН, ПЕС, ПЕРСОНА, ПАН, НОС, ПЕРО, ПОРА"
    },
    "2790": {
        "question": 2790,
        "answer": "ГОД, ДОЗА, НОГА, ДИАГНОЗ, ЗАГОН, ГАЗОН, ЗОНА, ГАЗ, ДНО"
    },
    "2791": {
        "question": 2791,
        "answer": "БОРОЗДА, ОБРАЗ, ОБЗОР, ДАР, ДОЗА, РОЗА, ОРДА, ЗАБОР, ДОБРО, РОД, БАР"
    },
    "2792": {
        "question": 2792,
        "answer": "ДОГМА, ДАМА, МОРДА, МОДА, ГРОМ, ОГРАДА, ГОД, РОД, ГОРА, ДОМ, РАМА, ДРАМА, ГРОМАДА"
    },
    "2793": {
        "question": 2793,
        "answer": "ШИРМА, КУМИР, РУКА, ШАР, МУРАШКИ, МИР, ШКУРА, ШУМ, МУКА, РАК, МУШКА, МИШУРА, ШАРИК"
    },
    "2794": {
        "question": 2794,
        "answer": "ВЫХОДКА, ВОДА, ВДОХ, КОДА, ВХОД, ВЫХОД, ХОД"
    },
    "2795": {
        "question": 2795,
        "answer": "МУШКА, МУКА, МАК, ШУМ, КУМА, КУШ, КУШАК, КУМ, КАМУШЕК"
    },
    "2796": {
        "question": 2796,
        "answer": "ПЛЕН, ПОЛО, ТЕПЛО, ПОЛЕ, ЛЕТО, ОПЛОТ, ПЕЛОТОН, ПЛОТ, ЛОТО, ЛОНО, ПОЛЕТ, ТЕЛО, ПОЛЕНО"
    },
    "2797": {
        "question": 2797,
        "answer": "ДИКОСТЬ, СКИТ, ИСТОК, ИСК, СИТО, КОТ, КОСТЬ, ДИСК, СОК, ТОК, СТОК, СКОТ, КИСТЬ"
    },
    "2798": {
        "question": 2798,
        "answer": "ШПАТЕЛЬ, ПЛАТЬЕ, ЛЕТА, ЕЛЬ, ЛЕТ, ТАЛЬ, ШАЛЬ, АЛЬТ"
    },
    "2799": {
        "question": 2799,
        "answer": "САЛО, СТОЛ, ШАЛЬ, АЛЬТ, ШАЛОСТЬ, САЛЬТО, СОЛЬ, ЛОСЬ, ОСА, ЛОТ, ОСЬ"
    },
    "2800": {
        "question": 2800,
        "answer": "ТОРПЕДО, ОРТОПЕД, РОД, ТРЕП, ПЕРО, ТОПОР, ОТПОР, РОТ, ДЕПО, ПОРТ"
    },
    "2801": {
        "question": 2801,
        "answer": "ЛЕН, ЖИЛА, НАЛЕТ, ЛЕНТА, ЖЕЛАТИН, ЖИЛЕТ, ЛЕТ, ЖЕНА"
    },
    "2802": {
        "question": 2802,
        "answer": "СТОН, НОС, ОСТЬ, ТОН, ВОНЬ, НОВОСТЬ, ОСТОВ, ОСЬ, СОН, НОВЬ"
    },
    "2803": {
        "question": 2803,
        "answer": "СЕТОЧКА, СКОТ, СЕКТА, СЧЕТ, СОТКА, ТОСКА, ЧЕСОТКА, ОСЕЧКА, СЕТКА, САЧОК, КОСА, ТОЧКА, ОТСЕК"
    },
    "2804": {
        "question": 2804,
        "answer": "МАШИНКА, МАК, МАНКА, КАМИН, ШАМАН, МИНА, НИША, КАША, МАНИШКА"
    },
    "2805": {
        "question": 2805,
        "answer": "ВОР, ГРОЗА, ГАЗ, ВЗОР, ЗАГОВОР, ГОРА, ВРАГ, ОВРАГ, РОГ, АРГО, ВОЗ, РОЗА"
    },
    "2806": {
        "question": 2806,
        "answer": "РАВНИНА, НАВАР, ВАР, РАНА, ИВА, ВАННА, ВИНА, АИР, АРА"
    },
    "2807": {
        "question": 2807,
        "answer": "СВЕРЧОК, ВЕС, ВЕКО, СРОК, КОВЕР, СВЕКОР, ОЧЕРК, ВЕК, ВОР, СОК"
    },
    "2808": {
        "question": 2808,
        "answer": "БОР, НЕБО, ТОР, ОТБОР, ТОН, ОБЕТ, ТРОН, ОБЕРТОН, БЕТОН, БОТ, БОРТ, РОТ, ЕНОТ"
    },
    "2809": {
        "question": 2809,
        "answer": "СОК, ТОЛК, ЛОТ, КОСТЬ, ЯТЬ, СОЯ, СЛЯКОТЬ, СОЛЬ, СКОТ, СТОЛ, КОЛ, ТЛЯ, ОСЬ"
    },
    "2810": {
        "question": 2810,
        "answer": "КВАДРАТ, КАРТА, КАДР, ВАРКА, КАРДА, КАРАТ, ВРАТА, ДАТА, ДАВКА, ВАТКА, ДРАКА, ТРАВА, ДРАТВА"
    },
    "2811": {
        "question": 2811,
        "answer": "ЩИТ, ТИНА, ТОЛЩА, НОТА, ТОЛЩИНА, ТАЛОН, ТОН"
    },
    "2812": {
        "question": 2812,
        "answer": "КУРС, СТУК, АКТ, СУТЬ, АРТ, РУКА, СУК, ТУР, КУСТ, КУСТАРЬ, РУСАК"
    },
    "2813": {
        "question": 2813,
        "answer": "СТОГ, ГАДОСТЬ, СОДА, ГОД, ДАОС, ОСА, СОТА, СТАДО, ДОГ, ДОТ, ГОСТЬ, ОДА, ТОГА"
    },
    "2814": {
        "question": 2814,
        "answer": "ИДЕАЛ, АКТ, ЛЕД, ЕЛКА, КЛАД, ЛИК, ЛЕДИ, ЛАД, ЕДА, ДИАЛЕКТ"
    },
    "2815": {
        "question": 2815,
        "answer": "КАНЦЛЕР, ЦЕРКА, ЛЕН, АКР, РЕКА, ЛАК, РАК, ЦЕНА, ЛАРЕК"
    },
    "2816": {
        "question": 2816,
        "answer": "ПОЛЕТ, ЛЕПТА, ПОЛЕ, СТОЛ, ТЕПЛО, СТОЛП, ТЕЛО, ЛЕТО, ПЛАСТ, ПЛАТО, СТОПА, ТОЛПА, СЛЕПОТА"
    },
    "2817": {
        "question": 2817,
        "answer": "ПОМЫСЕЛ, ОСЕЛ, МЫЛО, ПОЛЕ, ПЛЕС, СЛОМ, СЕЛО, МОПС, ПОСЫЛ"
    },
    "2818": {
        "question": 2818,
        "answer": "ШАР, БАР, БАЯН, БАРЫНЯ, РАБ, БАНЯ, РЫБА, БАРЫШНЯ"
    },
    "2819": {
        "question": 2819,
        "answer": "РАНА, БАНКА, БАК, БРА, КРАН, БАРАНКА, РАБ, БАР, АКР, РАК, АРКА, БАНК, БРАК"
    },
    "2820": {
        "question": 2820,
        "answer": "НОРМА, ЛОМ, НОЛЬ, РОМАН, ЛАНЬ, НОРА, РОЛЬ, РАНЬ, ОМАР, ЛАРЬ, МОЛЬ, МАРЬ, НОРМАЛЬ"
    },
    "2821": {
        "question": 2821,
        "answer": "ТОН, ОКНО, ОХОТНИК, ХИТОН, КИНО, ТОНИК"
    },
    "2822": {
        "question": 2822,
        "answer": "РАТНИК, АРКА, ТИНА, КАНТ, КИТ, КАРА, КАРТИНА, РАК, ИКРА, РАНА, АКТ, КРАН, ТАНК"
    },
    "2823": {
        "question": 2823,
        "answer": "МИНЕРАЛ, НАЛИМ, МЕРА, МИНА, МАНЕР, МИР, ЛЕН, МЕЛ, ЛИМАН, АИР, МИНЕР, МЕРИН, МАРЛИН"
    },
    "2824": {
        "question": 2824,
        "answer": "ИКОНА, КОННИЦА, КИНО, ЦИНК, НОНА, ИОН, КОН, КАНОН"
    },
    "2825": {
        "question": 2825,
        "answer": "БРАК, БОК, АРКА, КРАБ, КРАЖА, КОБРА, БАРАК, ЖАБРА, КОЖА, КАРА, БАРЖА, ЖАРА, ОБЖАРКА"
    },
    "2826": {
        "question": 2826,
        "answer": "АКТЕР, КЛАН, ТРЕК, КРАН, ТАНК, КЕРН, ЛЕТА, КЛАРНЕТ, РЕКА, ЕЛКА, КАНТ, КРЕН, КЛЕН"
    },
    "2827": {
        "question": 2827,
        "answer": "ДОЩЕЧКА, ЧАДО, ЕДОК, КОДА, ЕДА, КОД, ДЕКА, ЧЕКА, ЩЕКА, ДОЧКА"
    },
    "2828": {
        "question": 2828,
        "answer": "ПАНК, ТИП, КИПА, КАНАТ, ТАНК, ТИНА, АКТ, ПАНИ, ПАКТ, ПИКА, КАНТ, НИТКА, КАПИТАН"
    },
    "2829": {
        "question": 2829,
        "answer": "ТЕХНАРЬ, ХАН, ХРЕН, АРТ, ТЕНЬ, ХНА, РЕНТА, РАТЬ"
    },
    "2830": {
        "question": 2830,
        "answer": "ИГРА, ГОЛ, АИР, ЛОГ, ГОРА, ИГЛА, ГОРИЛЛА, ЛИГА, ИГО, ЛАГ, РОГ, РАЛЛИ"
    },
    "2831": {
        "question": 2831,
        "answer": "РОСПУСК, КРОСС, СУРОК, КУРС, ПУСК, УПОР, СРОК, УКРОП, СПРОС, СПОР, СОУС, УРОК, СПУСК"
    },
    "2832": {
        "question": 2832,
        "answer": "СКОП, СОДА, СПАД, ОСАДА, ПОСАДКА, ОПАСКА, СОПКА, ПОСАД, КОСА, ОСПА, ДОСКА, КАПА, КОПА"
    },
    "2833": {
        "question": 2833,
        "answer": "АМЕТИСТ, ТЕМА, МАТ, СЕТ, СМЕТА, ТЕС, ТЕСТ, АТЕИСТ"
    },
    "2834": {
        "question": 2834,
        "answer": "ВОРОТ, ТОВАР, АВТО, НРАВ, ТРОН, НОВАТОР, АВТОР, НОТА, РОТ, ТОРА, РОТА, НОРА, ВОРОТА"
    },
    "2835": {
        "question": 2835,
        "answer": "СТАДО, ТИНА, СОН, СИТО, САД, НОТА, СТАН, АИСТ, СТАДИОН, НОС, СОДА, САНИ, СТОН"
    },
    "2836": {
        "question": 2836,
        "answer": "ТАРЕЛКА, АКТЕР, РАК, АРТ, ЛЕТ, КАТЕР, ЛАК, РАКЕТА, КАТ, КАРТА"
    },
    "2837": {
        "question": 2837,
        "answer": "НАСТРОЙ, САЙТ, РАЙ, ТОН, СОН, РОСТ, РОТ, НАСТОЙ, НОС"
    },
    "2838": {
        "question": 2838,
        "answer": "БЕС, РОТ, ОСЕТР, ЛОБ, ЛОБСТЕР, РОСТ, СТОЛБ, БОР, ТЕЛО, СТОЛ, ОБЛЕТ, ОБСТРЕЛ"
    },
    "2839": {
        "question": 2839,
        "answer": "СЭР, ЭРА, ТАРА, РАДА, ДАТА, АСТРА, ЭСТРАДА, САД, АРТ, СТРАДА, ДАР, ДАРТС, РАСА"
    },
    "2840": {
        "question": 2840,
        "answer": "ТРОПА, ПАРОТИТ, ПИР, ПОРА, РОТ, РОТА, ПОТ, ПАР, ТИП, ТОРТ, ПОРТ, ПАТИО, ПИРАТ"
    },
    "2841": {
        "question": 2841,
        "answer": "СТРИЖКА, СТИРКА, АИСТ, СТАЖ, ИКРА, ТИРАЖ, СТАРИК, РИСК, ТАКСИ, СКАТ, СКИТ"
    },
    "2842": {
        "question": 2842,
        "answer": "СРОК, ИСК, КИОСК, РИС, РОК, СОР, КРИК, СОК, ОКРИК, КИОСКЕР"
    },
    "2843": {
        "question": 2843,
        "answer": "СОК, РОК, СКОК, СРОК, СОР, КЕКС, КСЕРОКС, КОКС, СЕРСО, КРОСС"
    },
    "2844": {
        "question": 2844,
        "answer": "ТИП, ПЕРС, ЖИР, РИС, ПИРС, СПИРТ, ЖЕСТ, ТИР, ПРЕСТИЖ, ПИР, ПЕС, ТРЕП, СЕРП"
    },
    "2845": {
        "question": 2845,
        "answer": "ДЕРЕВО, ДВОР, РОД, ЕВРО, РЕВ, ПЕРЕВОД, ВРЕД, ВЕДРО, ВОР, РОВ, ПЕРО, ДРЕВО"
    },
    "2846": {
        "question": 2846,
        "answer": "КИНО, КАНТ, ТАНК, ТОПКА, ТОПИК, ИКОНА, ОПТИКА, НАПИТОК, НОТКА, ТИНА, КАПОТ, НОТА, НИТКА"
    },
    "2847": {
        "question": 2847,
        "answer": "КОКС, САЛО, СКОК, КЛОК, КОЛЯСКА, КОСЯК, ОСКАЛ, СОК, КОКА, ЛОСК, КОСА"
    },
    "2848": {
        "question": 2848,
        "answer": "ЛИГА, ЛУГ, ЛУНА, ГУТАЛИН, УЛАН, ЛГУН, ГЛИНА, ИГЛА"
    },
    "2849": {
        "question": 2849,
        "answer": "МАЭСТРО, РОСТ, МОСТ, РОТА, ТОМ, РОТ, СОРТ, МАРТ, СМОТР"
    },
    "2850": {
        "question": 2850,
        "answer": "БИСТРО, СОРТ, РОСТ, СИТО, БОРТ, ОФИС, СОФИТ, СБОР, ТОРФ, ТРОС, ТОРС, СИТРО, РОСТБИФ"
    },
    "2851": {
        "question": 2851,
        "answer": "ПАР, ТАПЕР, ТРЕП, ТАРА, ТРАП, ПАРАПЕТ, АРТ, РЕПА, ПАРА, ПАТ, ПАПА, ПАРТА"
    },
    "2852": {
        "question": 2852,
        "answer": "ОГРАДКА, КОРА, ОГРАДА, ОРДА, ГОРКА, КАДР, ГОРА, КАГОР, КАРГА, ДРАКА, КРАГА, РАДА, ГРАД"
    },
    "2853": {
        "question": 2853,
        "answer": "ЛУНАТИК, УЛИТКА, КЛАН, ТАНК, УТКА, ЛИК, ЛУНА, ЛУНКА, КЛИН, НИТКА, ЛУК, КНУТ, АКТ"
    },
    "2854": {
        "question": 2854,
        "answer": "ПУШКА, ПАУК, КОД, ОПУШКА, ШОУ, КОПА, ПОДУШКА, ПУШОК, ДУША, УШКО, ДУШ, УПАД"
    },
    "2855": {
        "question": 2855,
        "answer": "СУМЕРКИ, РИСК, МИР, СУК, КУРС, КРЕМ, ИСК, КУМИР"
    },
    "2856": {
        "question": 2856,
        "answer": "КРОТ, РАТЬ, КРОВЬ, КРОВ, КОРТ, КРОВАТЬ, АВТОР, КОРЬ, ТОРА, КОРА, АВТО, РОТА"
    },
    "2857": {
        "question": 2857,
        "answer": "ОСЛИЦА, ЛИСА, ЛОТ, СТОЛ, ОСА, ЛИСТ, СТОЛИЦА, ЛИС, СИТО, ТОЛ, САЛО, ЛИЦО, СИЛА"
    },
    "2858": {
        "question": 2858,
        "answer": "ЛИПА, КЛИП, ЛИРА, ПАР, ПАРИК, ИКРА, ЛИКЕР, ПИЛА, ПИКА, ПАЕК, КИПА, ПАРК, РЕПЛИКА"
    },
    "2859": {
        "question": 2859,
        "answer": "СТИКЕР, ИРИС, КИТ, ТРЕК, КРЕСТ, ИСТЕРИК, РИСК, ТРЕСК, ИСК, СКИТ"
    },
    "2860": {
        "question": 2860,
        "answer": "ТИП, ПАР, РЕПА, ПИАР, ТИТР, ТАПЕР, ПАРИТЕТ, ПИРАТ, ТРАП, ПАТЕР, ПАРИ, ТЕАТР, ПИР"
    },
    "2861": {
        "question": 2861,
        "answer": "МОНЕТКА, ТАНК, НАМЕК, ОТЕК, НАЕМ, ОКЕАН, КАНТ, ТЕМА, МАКЕТ, НОТКА, НОТА, КОМА, АТОМ"
    },
    "2862": {
        "question": 2862,
        "answer": "КРАПИВА, ПАРА, ПИК, ИКРА, ПАРИК, ВАРКА, ПАРК, ПАР, РАК"
    },
    "2863": {
        "question": 2863,
        "answer": "СОЛЯРКА, СОК, РАК, ЛАК, СКОРАЯ, КОЛ, РОК, РАСКОЛ"
    },
    "2864": {
        "question": 2864,
        "answer": "БОКАЛ, ЛУЧ, БОК, КЛУБ, БОЧКА, ЛОБ, ЛУК, БУЛОЧКА"
    },
    "2865": {
        "question": 2865,
        "answer": "БАЗА, БАЛ, АЛЬТ, ТАЗ, ЗАЛ, ТАЛЬ, ЛАЗ, БЛАТ, БАЗАЛЬТ"
    },
    "2866": {
        "question": 2866,
        "answer": "ВИКОНТ, ТРИКО, ТОНИК, ВОИН, КОРТ, ВТОРНИК, ВИТОК, ТРОН, ВИНТ, КИНО, ВИНО"
    },
    "2867": {
        "question": 2867,
        "answer": "ВОЛНА, СЕНО, СЕЛО, ОВАЛ, САЛО, ВЕНА, ОСЕЛ, СЕНОВАЛ, СЛОН, СОВА, ВЕСНА, ОВЕС, ОВЕН"
    },
    "2868": {
        "question": 2868,
        "answer": "СИНЬОРА, РОСА, РАНЬ, САНИ, СОН, САРИ, НОРА, НОС, СИНЬ"
    },
    "2869": {
        "question": 2869,
        "answer": "ВЕС, НАВЕС, ЗАНАВЕС, ВЕНА, САН, ВЕСНА, ЗАВЕСА"
    },
    "2870": {
        "question": 2870,
        "answer": "ОКЛАД, ЛОДКА, ПОЛЕ, ПЛОД, ПОЛК, ЕДА, ПОДЕЛКА, ПОЛКА, ОПЕКА, ПОЛ, КОД, ДЕЛО, ЛЕД"
    },
    "2871": {
        "question": 2871,
        "answer": "ЗАЛОГ, САЛО, ЗАЛ, ГАЗ, СОВА, ВОЗГЛАС, СЛОГ, ЗЛО, ЗАСОВ, ГЛАЗ"
    },
    "2872": {
        "question": 2872,
        "answer": "БОБ, РОД, ЛОБ, ИДОЛ, БИЛБОРД, БОЛИД, БОР, ДОЛ, БРОД, ЛОРД"
    },
    "2873": {
        "question": 2873,
        "answer": "БРАТ, СЕРА, ЛЕС, БАЛЕТ, РАБ, БРАСЛЕТ, АРЕСТ, ЛЕТА, БАР, БАРС, СТЕЛА, СТРЕЛА"
    },
    "2874": {
        "question": 2874,
        "answer": "ЛИСТ, ПИЛА, ПЛИТКА, СКАТ, ПЛИТА, ПИСК, КЛИП, ЛИСА, ЛИПА, ПИКА, СИЛА, ЛАСТИК, ПЛАСТИК"
    },
    "2875": {
        "question": 2875,
        "answer": "ВЕРАНДА, АРЕНДА, ВЕРА, НЕРВ, ВРЕД, НЕДРА"
    },
    "2876": {
        "question": 2876,
        "answer": "ТИНА, ТРЕЩИНА, ИЕНА, РЕНТА, ЩИТ, ТИР, ТИРАН, АРТ, ТЕЩА, НИЩЕТА"
    },
    "2877": {
        "question": 2877,
        "answer": "КАТОК, КЛОК, ИКОТА, КОТ, ЛИК, КОКА, КИТ, АКТ, ТОЛК, ЛАК, КИЛО, ТОК, КАТОЛИК"
    },
    "2878": {
        "question": 2878,
        "answer": "ВЕК, ЕЗДА, ВИЗА, ИЗДЕВКА, ДЕВИЗ, ДЕВА, ВИД, ДЕВКА"
    },
    "2879": {
        "question": 2879,
        "answer": "САН, СВАТ, ВЕСНА, ВЕС, ВЕНА, НЕВЕСТА, СВЕТ, СЕВ, СТАН, СЕТ, НАВЕС, СТЕНА"
    },
    "2880": {
        "question": 2880,
        "answer": "ТОПОР, КОРТ, ТИП, ПРОТОК, ТОПОРИК, ОКОП, РОТ, ПОРТ, ПОТОК, ПРИТОК"
    },
    "2881": {
        "question": 2881,
        "answer": "КОРОБ, КОРКА, КРАБ, БАР, БОК, РАБ, КОРА, БРАК, ОБОРКА, БАРОККО"
    },
    "2882": {
        "question": 2882,
        "answer": "ТАБУРЕТ, РАУТ, ТАТУ, ТАБУ, БАР, ТРУБА, БРАТ, ТЕАТР, ТУБА, БУРА, ТУР"
    },
    "2883": {
        "question": 2883,
        "answer": "ЖОНГЛЕР, ГЕН, ОРЕЛ, НОЖ, ЖЕРЛО, РОГ, ГОРЕ, ЛЕН, ГОРН, ЛОЖЕ"
    },
    "2884": {
        "question": 2884,
        "answer": "ДОЛГ, ГИД, ЛЕД, ИДЕОЛОГ, ИГО, ДЕЛО, ЛЕДИ, ГОЛОД, ГОЛ, ИДОЛ, ГОД, ДОГ"
    },
    "2885": {
        "question": 2885,
        "answer": "АДЕПТ, ПИРАТ, ДИЕТА, ДИТЕ, ПИАР, ТРЕП, ТАПЕР, ПЕДИАТР, ТРАП, РЕПА, ДРАП, ПАРИ, ТИРЕ"
    },
    "2886": {
        "question": 2886,
        "answer": "ЛИСТ, ЛАГ, ГЛИСТ, СТИЛЯГА, СИЛА, ЛИС, ТАЛИЯ, ТЛЯ, ТЯГА"
    },
    "2887": {
        "question": 2887,
        "answer": "ВОЛК, ГОЛ, ВАЛ, КОЛ, ВОЛОК, ГОЛОВКА, ЛАК, ОКО, ВОЛ, ВОКАЛ, ОВАЛ"
    },
    "2888": {
        "question": 2888,
        "answer": "НОС, ОСТАНКИ, ИОН, КАТ, КИНО, ТОН, НОТА, СТАНОК, СКОТ, КОН, ОСА, СОН, ТОСКА"
    },
    "2889": {
        "question": 2889,
        "answer": "МАТЬ, ТЕМА, ТЬМА, МАЙ, ТЕНЬ, НАЕМ, МЕТАН, ТАЙМЕНЬ"
    },
    "2890": {
        "question": 2890,
        "answer": "ПОГОДА, ПОЛА, ДОЛГ, ГОЛОД, ЛАД, ПЛОД, ПОЛ, ГОЛ, ПОДОЛ, ГОД, ПОДЛОГ, ПОЛГОДА"
    },
    "2891": {
        "question": 2891,
        "answer": "ОСОБА, СОЛОД, ЛОБ, САЛО, БАЛ, СОДА, САД, СЛОБОДА, СДОБА, ОБОД, БАС, ОДА, ЛАД"
    },
    "2892": {
        "question": 2892,
        "answer": "ПАЗ, АРТ, ПАРТА, ТАЗ, ПАР, ЗАПРЕТ, ТРАП, ТРАПЕЗА, ТАРА, АРА, ПАТ, ПАРА"
    },
    "2893": {
        "question": 2893,
        "answer": "ПОЛЕТ, ПОСТЕЛЬ, СТОЛ, ПЕС, ТЕЛО, ЛЕТО, СЕТЬ, СТЕПЬ, ПОЛ, ТЕПЛО, ЛЕС, ПОЛЕ, ОТЕЛЬ"
    },
    "2894": {
        "question": 2894,
        "answer": "КАМОРКА, МРАК, КОМА, КОРА, АРАК, КОРМ, КОКА, РАК, ОМАР, КАРА, АРКА, РАМА, КРОМКА"
    },
    "2895": {
        "question": 2895,
        "answer": "ЛИК, ПИК, ПЛАН, ПЫЛ, ПИЛКА, НИК, ПЫЛИНКА, ПАН, ПАЛ, ЛАК, КАПЛИ, ЛАПНИК"
    },
    "2896": {
        "question": 2896,
        "answer": "ОПОРА, КАПОР, ПАР, ДАР, ПОДАРОК, ПОРА, РОД, ПОРОК, РАК"
    },
    "2897": {
        "question": 2897,
        "answer": "БАР, ШУБА, КРАБ, БАРАК, КАША, ШАР, РУКА, АРКА, РАБ, БРАК, РУБАШКА"
    },
    "2898": {
        "question": 2898,
        "answer": "КОТ, СОК, МЕСТО, ТОМ, КОСТЬ, СЕТЬ, МЕСТЬ, ЕМКОСТЬ, СКОТ, ТОК, МОСТ"
    },
    "2899": {
        "question": 2899,
        "answer": "ПАН, ТИП, ТИНА, ПУТИНА, АУТ, ПАТ, ПАТИНА, ПАУТИНА"
    },
    "2900": {
        "question": 2900,
        "answer": "МАРШ, ШТУРМ, ШУМ, ТУША, УРНА, ШТУРМАН, ШНУР, МАРТ, УРАН, ТУМАН, ШАР, ШРАМ"
    },
    "2901": {
        "question": 2901,
        "answer": "ГОД, ДНО, ЛАД, НОГА, ГОНДОЛА, НАЛОГ, ДОЛГ, ГОЛ, ДОН"
    },
    "2902": {
        "question": 2902,
        "answer": "РОД, ТРОПА, ПОРА, ПЕРО, АДЕПТ, ТОРПЕДА, ОПЕРА, ПОРТ, РОТА"
    },
    "2903": {
        "question": 2903,
        "answer": "РЕЙС, ПАР, ПЕС, РАЙ, ПЕНА, СНАЙПЕР, НЕРПА, ПАЙ, СЕРП, САПЕР"
    },
    "2904": {
        "question": 2904,
        "answer": "АНКЕТА, КАНАТ, КАТА, ТЕМА, МАТ, МЕНА, КАНТ, НАМЕТКА, НАМЕК, НАЕМ, ТАНК, МАК, АКТ"
    },
    "2905": {
        "question": 2905,
        "answer": "ЛИК, ЛЕН, ФИЛЕНКА, КАФЕ, ФИНАЛ, ФЕН, НИК, КЛИН, ЛАК, ЕЛКА, КЛЕН, ФАН, КЛАН"
    },
    "2906": {
        "question": 2906,
        "answer": "ОЗЕРО, ОБРЕЗ, ОБОЗ, БОК, ОКО, ОБРЕЗОК, ОБЗОР, БОЕК, БОР, ЗЕРО"
    },
    "2907": {
        "question": 2907,
        "answer": "ФАНАТКА, КАФТАН, ФАНАТ, ФАКТ, КАНТ, АКТ, ТАНК, КАТА, ФАТА, АТАКА, НАКАТ, КАНАТ"
    },
    "2908": {
        "question": 2908,
        "answer": "МЯКИНА, МИНА, КАНТ, НИТКА, МАЯК, ТАНК, МАЯТНИК, КАМИН, ТИНА, ЯМКА, ТМИН, МЯТА, МАНТИЯ"
    },
    "2909": {
        "question": 2909,
        "answer": "ПОЛА, ПОЛ, ЖИТО, ТИП, ПИЛА, ЛОЖА, ТОЛПА, ЛИПА, ЖИЛА, ПОТ, ЖАЛО, ПЛОТ, ПИЛОТАЖ"
    },
    "2910": {
        "question": 2910,
        "answer": "ПОСОЛ, СОЛО, СУП, ЛОСЬ, ПУЛЬС, ОПУС, ПОСУЛ, ОСЬ, ПОЛ, СОЛЬ, ПОЛУОСЬ"
    },
    "2911": {
        "question": 2911,
        "answer": "ВЕШАЛКА, ШКАЛА, ВАЛ, ВЕК, ЛАВКА, ЛЕВ, КАША, ЛАК"
    },
    "2912": {
        "question": 2912,
        "answer": "САМОКАТ, ТОМ, МАСКА, СОК, КОСА, АТОМ, КОТ, СКОТ, ТОСКА, АКТ, СКАТ, ТОК, МОСТ"
    },
    "2913": {
        "question": 2913,
        "answer": "ПЛАВ, ЛАВР, РАСА, ПАРА, ЛАВРА, АВРАЛ, СЛАВА, ПАЛАС, ЛАПА, ЛАВА, ПАВА, СПЛАВ, РАСПЛАВ"
    },
    "2914": {
        "question": 2914,
        "answer": "ТИР, РИНГ, ТИНА, ГРАНИТ, ИНТРИГА, ТИГР, РАНГ, ГРАН, ИГРА"
    },
    "2915": {
        "question": 2915,
        "answer": "ВАТА, БОТ, БОТВА, ТОН, БАТОН, АВТОБАН, БАТ, АВТО, НОТА"
    },
    "2916": {
        "question": 2916,
        "answer": "СПОРТ, СОПКА, ПАРК, СПОР, КАПОТ, ПРОСТАК, СТОПА, ПОРТ, ПОРА, ТРОПА, КОСА, СТОПКА, ПОСТ"
    },
    "2917": {
        "question": 2917,
        "answer": "ТРУБА, БУРАН, УРНА, БАНТ, РУНА, БУНТ, УРАН, ТАБУ, БРАТ, РАНЬ, БРАНЬ, РАТЬ, БУНТАРЬ"
    },
    "2918": {
        "question": 2918,
        "answer": "ПОРТ, РЕТРО, ТРОП, ПЕРО, ПОТ, РОТ, ПОРТРЕТ, ТОП, ТОР, ТРЕП, ТОРТ, ПОРТЕР"
    },
    "2919": {
        "question": 2919,
        "answer": "УЛОВКА, ВОЛК, ШЛАК, УШКО, ЛУКА, ОВАЛ, ЛОВУШКА, УЛОВ, УКОЛ, УВАЛ, КОВШ, КОЛА, ШКОЛА"
    },
    "2920": {
        "question": 2920,
        "answer": "КОРТ, ТРЕК, ТОК, ЗЕРО, ОТРЕЗОК, КРОТ, КОТ, РОТ, ОКО, ОТЕК"
    },
    "2921": {
        "question": 2921,
        "answer": "ВЕТЕР, НЕРВ, ВЕРА, ВАР, ВЕТЕРАН, РЕНТА, ВЕНА, РЕВ"
    },
    "2922": {
        "question": 2922,
        "answer": "КОМ, БАНКА, БОК, КОМА, ОБМАНКА, БАНК, ОБМАН, КОН, БАК, МАКО"
    },
    "2923": {
        "question": 2923,
        "answer": "АКТРИСА, СТАРИК, ТАКСИ, ИСКРА, РИСК, АСТРА, АРКА, ИКРА, КАРА, САТИРА, КАРТА, КРАСА"
    },
    "2924": {
        "question": 2924,
        "answer": "РУКА, РАК, ФУТ, ТУР, ФАКТ, ФАКТУРА, УТКА, АРТ, КАРТА, АКТ, ФРУКТ"
    },
    "2925": {
        "question": 2925,
        "answer": "АФОРИЗМ, РИФ, ФОРМА, МИФ, ОМАР, МОР, ЗИМА, РОМ, МИР, ФОРА, РОЗА, РИФМА, ФИРМА"
    },
    "2926": {
        "question": 2926,
        "answer": "САМОСТЬ, ОСЬ, МАТ, МОСТ, ОСА, СОМ, МАТЬ, ТОМ, ТЬМА, МАСТЬ"
    },
    "2927": {
        "question": 2927,
        "answer": "ПЯТКА, ПАЕК, ПАКЕТ, ПЯТА, ТЕРКА, РЕКА, ПЯТЕРКА, КАТЕР, ПАРК, ТРАП, АКТ, АКТЕР, ТРЕК"
    },
    "2928": {
        "question": 2928,
        "answer": "ОТЕК, ТАНК, ЕДА, ТОН, ОКЕАН, АНЕКДОТ, ДНО, НОТА, НОТКА, АКТ, КАНТ"
    },
    "2929": {
        "question": 2929,
        "answer": "ОЛЕАНДР, ДЕЛО, РАДОН, ДНО, НОРА, НАДЕЛ, НАРОД, ЛОРД, ОРЕЛ, ОРДА, РОД, НЕДРА, ОРДЕН"
    },
    "2930": {
        "question": 2930,
        "answer": "КОНЬ, ЛОНО, МОЛЬ, МОНОКЛЬ, ЛОКОН, ОКНО, ОКО, НОЛЬ"
    },
    "2931": {
        "question": 2931,
        "answer": "СТВОР, СВОРА, СОРТ, ТОВАР, РОСА, ОВЦА, ЦАРСТВО, ТРОС, СОВА, РОТА, РОСТ, АВТОР, ОТВАР"
    },
    "2932": {
        "question": 2932,
        "answer": "РЕАГЕНТ, НЕГА, РАНГ, ГНЕТ, АГЕНТ, ГРАН, ГЕН, РЕГЕНТ"
    },
    "2933": {
        "question": 2933,
        "answer": "БАРСТВО, СОБРАТ, СБОР, РОСТ, СОРТ, СОВА, БРАТ, РАБСТВО, РОТА, РОСА, ТОРБАС, БОРТ, АВТОР"
    },
    "2934": {
        "question": 2934,
        "answer": "КОРМА, ТОК, МОРДА, ДОМ, РАК, ДОМКРАТ, КОМАР, МАРТ, КОД, МОДА, КАДР"
    },
    "2935": {
        "question": 2935,
        "answer": "ЕЛКА, КРАГА, КАРЕ, ЛАРЕК, АРКА, ГРЕЛКА, ГАЛЕРКА, КАРГА, ГАЛКА, РЕКА, КАРА, АГАР, АРЕАЛ"
    },
    "2936": {
        "question": 2936,
        "answer": "КОММУНА, МУКА, КУМА, КОМ, КОН, КОМА, МАКО, МАНОК, МАК"
    },
    "2937": {
        "question": 2937,
        "answer": "КОРТ, КОРА, КВОТА, РОТА, ВТОРА, ТОВАР, АВТОР, КРОТ, АВТО, ТАВРО, ОТВАР, ЭКВАТОР"
    },
    "2938": {
        "question": 2938,
        "answer": "БЛОКАДА, БОК, БЛОК, ЛОБ, ЛАДА, КОД, ОКЛАД, ЛОДКА, БОКАЛ, КЛАД, КОЛА, БАК, КОДА"
    },
    "2939": {
        "question": 2939,
        "answer": "КАШАЛОТ, ШАКАЛ, КАША, ТОЛК, ШКОЛА, ШКАЛА, ШЛАК"
    },
    "2940": {
        "question": 2940,
        "answer": "ЖАРА, ТАРА, КОЖА, КОРТ, АРКА, КАРОТАЖ, КРОТ, ТОРА, РОТА, КАРА, КАРТА, КОРА, КРАЖА"
    },
    "2941": {
        "question": 2941,
        "answer": "ОГРАНКА, РОГ, ОРГАН, КРАН, КОРАН, ГОРА, КРОНА, ГОРКА, ГРАНКА, НОГА, РАНА, РАНГ, ГОНКА"
    },
    "2942": {
        "question": 2942,
        "answer": "ЧАС, СКОТ, СЧЕТ, ОСЕЧКА, ТОЧКА, КОСА, АКТ, ТОСКА, СЕТОЧКА, ЧЕСОТКА"
    },
    "2943": {
        "question": 2943,
        "answer": "СЕКТОР, СОК, РОТ, ТЕСТ, ТРЕСК, ТЕКСТ, СТРЕКОТ, КОСТЕР, КРЕСТ, РОСТ, СРОК, СОРТ, КОТ"
    },
    "2944": {
        "question": 2944,
        "answer": "СЕРП, ПАРСЕК, ПАЕК, РЕКА, РЕПКА, ПЕКАРЬ, КАПЕРС, ПЕСКАРЬ, КРЕПЬ, ПАРК, СЕРА, ПЬЕСА, САПЕР"
    },
    "2945": {
        "question": 2945,
        "answer": "РОГАЛИК, ИГРОК, АКРИЛ, ИГЛА, РОЛИК, ГОРА, ИГОЛКА, ЛОГИКА, ИКРА, ГОРКА, ЛИГА, КОРА, ИГРА"
    },
    "2946": {
        "question": 2946,
        "answer": "БЕЛКА, ЕЛКА, ЛЕД, БАК, ЕДА, КЛАД, БЕДА, ЛЕБЕДКА"
    },
    "2947": {
        "question": 2947,
        "answer": "ЛАПТА, ПЛАВ, ПЛАТА, ЛАТЫ, ПАВА, ТЫЛ, ВЫПЛАТА, ЛАПА, ВАЛ, ЛАВА, ВАТА"
    },
    "2948": {
        "question": 2948,
        "answer": "ПАРСЕК, СКРЕПКА, САПЕР, СЕРА, ПАРК, РЕКА, СЕРП, ПАКЕР, КАРП, КЕПКА, ПАЕК, РЕПКА"
    },
    "2949": {
        "question": 2949,
        "answer": "УХА, ИСК, АКР, РИСК, РАК, РИС, СУХАРИК, ИКРА, РУКА, КУРС, АИР, СУК"
    },
    "2950": {
        "question": 2950,
        "answer": "КУСТ, РАЙ, УСТА, ТРУС, РУКА, КУРС, СТРУЙКА, РУСАК, СТУК, РАУТ, САЙТ, УТКА, КРАЙ"
    },
    "2951": {
        "question": 2951,
        "answer": "ЛЕВ, ТОЛЬ, ОТЛИВ, ТЕЛО, ОТЕЛЬ, ВОИТЕЛЬ, ВЕТО, ЛЕТО, ЕЛЬ, ЛИТЬЕ, ЛЕВО, ОЛИВЬЕ"
    },
    "2952": {
        "question": 2952,
        "answer": "КОМАР, МРАК, КОРМА, ШАР, МАРШ, МОРОШКА, МОШКА, КОРМ, КОРА, КОШМАР, МОРОКА"
    },
    "2953": {
        "question": 2953,
        "answer": "ПИОН, ПОЛА, ТИП, ТИНА, ПЛИТА, ПИЛА, НОТА, ПЛОТИНА, ПЛОТ, ПЛАН, ЛИПА, ТОЛПА, ПОНИ, ПАНИ"
    },
    "2954": {
        "question": 2954,
        "answer": "ЛОР, РОЗА, ЗЛО, ЗАЛ, ОРЕЛ, ЗЕРЦАЛО, ЛАРЕЦ, ЛАЗ, ЗОЛА, ЛОЗА, ЛАЗЕР"
    },
    "2955": {
        "question": 2955,
        "answer": "СВЕРТКА, СВЕТ, ВЕРСТА, ВЕРА, АРЕСТ, КАТЕР, АКТЕР, ВЕРСТАК, ТРЕСКА, КРЕСТ, ВЕТКА, СЕТКА, РЕКА"
    },
    "2956": {
        "question": 2956,
        "answer": "ГОРДЫНЯ, РОД, ГОД, РЯД, РОДНЯ, ЯДРО, ДНО, РОДЫ, ДЫНЯ"
    },
    "2957": {
        "question": 2957,
        "answer": "СКЛАДКА, ЛАСКА, КАСКАД, ЛАДА, САД, СКЛАД, ЛАД, КАСКА, СКАЛА, КЛАД, КЛАДКА"
    },
    "2958": {
        "question": 2958,
        "answer": "ХРАП, ТИП, ПИАР, ПОРА, ПРАХ, ТРОПА, РОТ, ХРИП, ПИРАТ, ПОРТ, ПАРИ, ТРАП, РОТА, ХРИПОТА"
    },
    "2959": {
        "question": 2959,
        "answer": "СОСЕДКА, СОСЕД, ЕДОК, САД, СОДА, СОК, ЕДА, КОСА, САКС, ДЕКА, ДАОС, ДОСКА, КОД"
    },
    "2960": {
        "question": 2960,
        "answer": "ЛОДЫЖКА, ЛОЖА, КОД, ЛОЖКА, ЛОДКА, КОЖА, ЛАД, ЛЫЖА"
    },
    "2961": {
        "question": 2961,
        "answer": "НИК, ИСК, СЕТ, КИСЕТ, КИСТЬ, СКИТ, СЕНИ, НИТЬ, СИНЬ, СТЕК, КИТ, ТЕНЬ, СЕТЬ, КИСТЕНЬ"
    },
    "2962": {
        "question": 2962,
        "answer": "МРАК, РАК, МЯЧ, КОРА, МОРЯЧКА, КОРМ, МОРЯК, КОМ, ЯМА"
    },
    "2963": {
        "question": 2963,
        "answer": "ТИП, ПИРС, ИВА, ПИР, РИС, ПИАР, ПРИСТАВ, ПАР, ТИР, СПИРТ, ПАС, ТРАП, ПАРИ"
    },
    "2964": {
        "question": 2964,
        "answer": "ЛЕС, СТАЖ, СЛЕТ, ЖЕСТ, СТЕЛЛАЖ, ЛЕТА, СЕТ, ЛЕТ"
    },
    "2965": {
        "question": 2965,
        "answer": "БАРАК, РАБОТА, АРКА, БОРТ, БРАК, АБОРТ, ТАБАК, КОРА, КРАБ, БРАТ, РОТА, КОРТ, КАРТА, АКРОБАТ"
    },
    "2966": {
        "question": 2966,
        "answer": "ТРЯСИНА, ТИНА, СТАН, РЯСА, СТАЯ, РИС, НАСТ, ТРАНС, ТИРАН, АРИЯ, САРИ, САН, САНИ, АИСТ"
    },
    "2967": {
        "question": 2967,
        "answer": "ПАНИКА, КАЗАН, ПИКА, ПИК, КИНЗА, ПАНИ, ЗАИКА, КАЗНА, ЗНАК, КАПА, КИПА, НАКАЗ, ПАНК, ЗАПИНКА"
    },
    "2968": {
        "question": 2968,
        "answer": "ОПОРА, СПОР, СОН, ПАР, САН, НАПОР, СОПРАНО, ОПРОС, НОС, ПАН, НОРА, РОСА, ПОРА"
    },
    "2969": {
        "question": 2969,
        "answer": "АРЕСТ, СТАРОЕ, СОРТ, ТЕАТР, ТОРТ, РОСА, ТОСТ, РЕОСТАТ, РОТА, РОСТ, ТРОС, ТОСТЕР, ТЕСТ, ТРЕСТА"
    },
    "2970": {
        "question": 2970,
        "answer": "АРЕСТ, СЕТ, РАССВЕТ, ВАР, ВЕС, ВЕРА, СЕРА, СЕВ, СВЕТ, РЕВ, СВАТ, СЕСТРА"
    },
    "2971": {
        "question": 2971,
        "answer": "ТЕЛО, СЕЛО, ТЕНЬ, ОТЕЛЬ, СЕНО, СОЛЬ, ЛЕНОСТЬ, СЛОН, СТОН, СЕТЬ, ОСЕНЬ, ЛЕТО, СТОЛ, ОЛЕНЬ"
    },
    "2972": {
        "question": 2972,
        "answer": "ЛАВА, ЛАД, ЛУК, ВАЛ, ЛУКА, КУВАЛДА, ВКЛАД, КЛАД, АУЛ, ЛАК, ЛАВКА, УДАВ, ЛАДА"
    },
    "2973": {
        "question": 2973,
        "answer": "ВЕС, ЛЕС, ЛЕД, ДЕЛО, ВОЛ, СЕДЛО, СЕВ, ВОЛОС, ВЕСЛО, СЛОВО, ЛОВ, СЛЕД, ЛЕВ, ЛЕСОВОД"
    },
    "2974": {
        "question": 2974,
        "answer": "СРОК, СУП, РОК, ПУСК, УРОК, СПОР, УКРОП, ПРОПУСК, УКОР, ПУПОК, СОК, КУРС, ПОП, УПОР"
    },
    "2975": {
        "question": 2975,
        "answer": "КУПЕ, РУКА, КАРП, КРУПА, ПАР, РУЧКА, ПЕЧКА, КУЧЕР, УПРЕК, КУЧА, ПАУК, РЕПА, РЕЧКА, ПЕЧУРКА"
    },
    "2976": {
        "question": 2976,
        "answer": "ТЕМП, ПИРАТ, МЕТР, ТЕМА, ПАТЕР, АМПИР, АМПЕР, ПРИМЕТА, ТАПЕР, МАРТ, МЕРА, ПРИМА, ПРИЕМ, ПРИМАТ"
    },
    "2977": {
        "question": 2977,
        "answer": "ПИЛОТКА, ПОЛК, ПОЛКА, АКТ, ТОЛПА, ПИЛА, ПОЛ, ТОЛК, ТИП, ПЛИТКА, ПЛОТ, ЛИПА, ПЛИТА, ПЛАТОК"
    },
    "2978": {
        "question": 2978,
        "answer": "ПЕС, СОК, ЩИПОК, ПОИСК, СКОПИЩЕ, ПЕСОК, ПИСК, ПИК, ИСК"
    },
    "2979": {
        "question": 2979,
        "answer": "ОПРОС, СТРОП, ПОСТ, ОТПОР, ТОРОС, СТРОЙ, ПОСТОЙ, ПРОСТОЙ, ПОРТ, СПОР, РОСТ, СПОРТ, РОПОТ, ТОПОР"
    },
    "2980": {
        "question": 2980,
        "answer": "РОЛЬ, РОТ, ОСЬ, СОР, РОСТ, САЛО, САЛЬТО, ОТРАСЛЬ, СОРТ, ОСА, ТОР, РОТА, СОЛЬ, СТОЛ"
    },
    "2981": {
        "question": 2981,
        "answer": "МИСКА, САМКА, КОМА, ИСК, АКСИОМА, МАКО, КОСА, МАСКА"
    },
    "2982": {
        "question": 2982,
        "answer": "КУСТ, СТУК, ТУРКА, УТКА, КРАН, ТРАНС, КУРСАНТ, ТРУС, КУРС, СТАН, УСТА, ТАНК, РУКА, РУСАК"
    },
    "2983": {
        "question": 2983,
        "answer": "СОН, НОСКА, НОТА, ТОСКА, СТОЯК, СТОЯНКА, СОТНЯ, СОТКА, ТАНК, СТАНОК, СКОТ, АКСОН, НОС, НОТКА"
    },
    "2984": {
        "question": 2984,
        "answer": "МАДОННА, АНОД, ДОМ, МОНАДА, НОНА, ДАМА, ДНО, МОДА"
    },
    "2985": {
        "question": 2985,
        "answer": "МАРТ, ТМИН, МАТ, МИР, МАРТИНИ, ТИРАН, РИТМ, МИНА, ТИНА, ТИР"
    },
    "2986": {
        "question": 2986,
        "answer": "САМОТЕК, ОТСЕК, МОСТ, КОСА, СЕКТА, ТЕМА, ТОСКА, МАКЕТ, СКОТ, АТОМ, МЕСТО, СКАТ, СЕТКА, КОМЕТА"
    },
    "2987": {
        "question": 2987,
        "answer": "НОСИК, КОСИНУС, СОУС, СКОС, КИНО, УСИК, СУКНО, СОН, СНОС"
    },
    "2988": {
        "question": 2988,
        "answer": "БОЧКА, БОК, ОЧКО, БАЛ, ОКО, ЛОБ, БАК, КОЛА, БЛОК, ОБЛАЧКО"
    },
    "2989": {
        "question": 2989,
        "answer": "ЖАРА, АУРА, ЖАНР, РЖА, ТУР, НУТ, УРНА, НАТУРА, АНТУРАЖ, РАНА, АРТ, УРАН, ЖАР, АУТ"
    },
    "2990": {
        "question": 2990,
        "answer": "ВОЛНА, ВЕК, ЛЕВ, ВЕНА, ВАЛ, ЕЛКА, ВОЛК, ВАЛЕНОК"
    },
    "2991": {
        "question": 2991,
        "answer": "ТОСКА, ТАКСИ, СИЛА, ОСКАЛ, СТОЛ, СЛИТОК, КИСЛОТА, СТОЛИК, ИСТОК, СИЛОК, ЛИСТОК, ЛИСТ, СОТКА, ОСЛИК"
    },
    "2992": {
        "question": 2992,
        "answer": "ВОР, ПЕРВОЕ, ВОЗ, ЕВРО, РЕВ, ПЕРО, ПОРЕЗ, ПЕРЕВОЗ, ПРЕВО, ВЗОР, ВЕЕР, РОВ, ЗОВ"
    },
    "2993": {
        "question": 2993,
        "answer": "ЗАТЫЛОК, ОТКАЗ, ЛОЗА, ЗЛО, АКТ, ТОЛК, ЗАЛ, КОЗА, АЗОТ, ЗОЛА"
    },
    "2994": {
        "question": 2994,
        "answer": "НИЗ, СОН, СНОБИЗМ, БИМС, БИЗОН, НОС, НИМБ, ИЗНОС, СОНМ, СНОБ"
    },
    "2995": {
        "question": 2995,
        "answer": "РУЛЕТКА, РУКА, ТУР, КАТЕР, ЕЛКА, ЛАРЕК, РЕКА, АКТ, УТКА, АКТЕР"
    },
    "2996": {
        "question": 2996,
        "answer": "МАНЕЖ, ЕЗДА, МЕД, ЗАД, ЖЕНА, ДЖАЗМЕН, ДЖАЗ, ЗАЕМ, ДЕЗ, ДАН"
    },
    "2997": {
        "question": 2997,
        "answer": "РУКАВ, НРАВ, ПАРК, ВНУК, УРНА, ПАНК, КРАН, РУНА, РУКА, КАРП, УРАН, ПРАВНУК, ПАУК, КРУПА"
    },
    "2998": {
        "question": 2998,
        "answer": "ДНО, РОБА, БАРД, РОД, ДАНЬ, БАРОН, НАРОД, БОНДАРЬ, БРОД, НОРА, РАНЬ, НАБОР, ДАР, ОРДА"
    },
    "2999": {
        "question": 2999,
        "answer": "СКОЛИОЗ, СОКОЛ, КИЛО, ЗЛО, ИСК, ОСЛИК, ЛИС, ЛИК, СОЛО"
    },
    "3000": {
        "question": 3000,
        "answer": "САД, ДАТА, СКАТ, КАРА, РАСКАТ, КАДР, КАРТА, АРКА, РАСА, ДРАКА, АКТ, СТРАДА, КАДАСТР"
    },
    "3001": {
        "question": 3001,
        "answer": "ЧАСТНИК, ТАКСИ, ЧИСТКА, НИТКА, ЧАС, САНИ, КАНТ, ТИНА, АКТ, СКАТ, НАТИСК, СТАН, САНКИ, ТАНК"
    },
    "3002": {
        "question": 3002,
        "answer": "ГОРА, ГОЛ, РАК, КАГОР, ГРЕЛКА, ГОРЕЛКА, РОГ, РЕКА, ЛАК, ГОРКА, ЛАРЕК"
    },
    "3003": {
        "question": 3003,
        "answer": "ГРИМ, СРАМ, ИГРА, РАМА, МИГ, САГА, МАГ, САРИ, РАСА, МИР, ГРИМАСА"
    },
    "3004": {
        "question": 3004,
        "answer": "ВЕС, РЕВ, СЕРА, ЦВЕТ, АРЕСТ, СТАРЕЦ, СВЕТ, СВАТ, РАСЦВЕТ, ВЕРА, СЕВ"
    },
    "3005": {
        "question": 3005,
        "answer": "ПРАВО, ПРОЗА, ПОРА, ВОЗ, ПАР, ВЗОР, ПОЗА, ОПОР, ВОР, РОЗА, ОПОРА, ПАРОВОЗ"
    },
    "3006": {
        "question": 3006,
        "answer": "СТОЛ, БОЛТ, ЛИСТ, БИТ, ЛОБ, ЛИС, БОТ, СИТО, БОБ, ЛОББИСТ, ЛОТ, СТОЛБ, БИС, СЛОТ"
    },
    "3007": {
        "question": 3007,
        "answer": "ЧАС, СРОК, РОК, СОК, САЧОК, ОКРАС, ОЧКО, СОР, ОКО, РАК, КОСА, СОРОЧКА"
    },
    "3008": {
        "question": 3008,
        "answer": "ТИР, РАК, КИТ, КРИТИК, КРИК, АКТ, ТИК, КРИТИКА"
    },
    "3009": {
        "question": 3009,
        "answer": "ПРИРОСТ, ПИРС, ТОРС, ПОСТ, СОРТ, СИРОП, ТРОС, ТРИО, СПОР, СИТО, РОСТ, ПОРТ, СПОРТ, СПИРТ"
    },
    "3010": {
        "question": 3010,
        "answer": "ФОРМА, РЕФОРМА, МЕРА, МОР, МОРЕ, РОМ, ФОРА, ОМАР"
    },
    "3011": {
        "question": 3011,
        "answer": "ПИАР, ПАР, КРИК, ПИК, ИКРА, ПИР, ИСК, ПАРК, ПАРИ, ПИКА, РИС, РАК, РИСК, СКРИПКА"
    },
    "3012": {
        "question": 3012,
        "answer": "ТУР, УСТА, РИС, САТИР, ТИР, ТРУС, АИСТ, РАУТ, УСТРИЦА"
    },
    "3013": {
        "question": 3013,
        "answer": "СМАЗКА, МАСКА, РАМА, МАРКА, АРКА, СКАЗ, РАСА, САРКАЗМ, МРАК, РАМКА, КАРА, САМКА, СРАМ, АРАК"
    },
    "3014": {
        "question": 3014,
        "answer": "МАСЛО, ОСЕЛ, ТЕЛО, ТЕМА, АТОМ, ЛЕТО, САМОЛЕТ, СЕЛО, САЛО, МОСТ, СЛЕТ, МЕСТО, ЛЕТА, СТОЛ"
    },
    "3015": {
        "question": 3015,
        "answer": "РОД, ВОР, ОДА, РОВ, ДРОФА, ФОРВАРД, ДРОВА, ВОДА, ВАР, ДАР"
    },
    "3016": {
        "question": 3016,
        "answer": "ТЕМА, НАЕМ, МАТ, САН, СЕНАТ, СЕТ, СТЕНА, СМЕНА, СТАН, МЕТАН, МЕНА, ТЕС, НАСТ, СМЕТАНА"
    },
    "3017": {
        "question": 3017,
        "answer": "БАНК, БРАК, БОРТ, БАРОН, КРАН, РОТА, КАРТОН, КОРА, НОТА, БРАТ, ТАНК, БАНКРОТ, КРОНА, НАБОР"
    },
    "3018": {
        "question": 3018,
        "answer": "АВТО, ШАР, ТОРА, РОТ, ТОВАР, ТАВРО, ШТОРА, ШВАРТОВ, АВТОР, ОТВАР, РОТА, ШАТО, ВОР, ВТОРА"
    },
    "3019": {
        "question": 3019,
        "answer": "СПОРТ, ПОСТ, ПРОСТОР, СОРТ, РОТ, ПОТ, СОР, СПОР, ТОП, РОСТ, ПОРТ, СТОПОР"
    },
    "3020": {
        "question": 3020,
        "answer": "КЛАСТЕР, СКАТ, ЕЛКА, ТРЕСК, АКТЕР, КАТЕР, АРЕСТ, РЕКА, ЛАРЕК, ТРЕК, СЕТКА, СТРЕЛКА, КРЕСТ, СТРЕЛА"
    },
    "3021": {
        "question": 3021,
        "answer": "ПОНИ, ПИК, ДОН, КОД, ПИОН, КУПИДОН, КУПОН, ДНО, КОПИ, КОН"
    },
    "3022": {
        "question": 3022,
        "answer": "ВЕЛЬБОТ, ЛЕВ, ЕЛЬ, ОБЕТ, ЛОБ, БОЛЬ, ТЕЛО, БОЛТ, ЛЕТ, ЛЕТО, ВЕТО, ОТЕЛЬ"
    },
    "3023": {
        "question": 3023,
        "answer": "ПЛЕН, ПАН, ЛЕТА, ЛЕТ, ЛАПА, ПЛАНЕТА, ЛЕНТА, ПЛАТАН, ПЛАН, ПЕНА, ПЛАТА, ПАЛ, ПАТ, ЛЕН"
    },
    "3024": {
        "question": 3024,
        "answer": "БАНДУРА, БАРАН, УРНА, БАР, АУРА, ДУБ, БАРД, БАНДА, ДАР, РУДА, РАБ, УРАН, УДАР, РАНА"
    },
    "3025": {
        "question": 3025,
        "answer": "ТИП, ИГО, ПОТ, ПОЛО, ГОЛ, ЛОГОТИП, ПОЛ, ПИЛОТ, ПОЛОГ, ИТОГ, ПЛОТ, ТОП, ЛОТО"
    },
    "3026": {
        "question": 3026,
        "answer": "ТИНА, НИК, ТИК, КАТАНИЕ, КАТА, НАКАТ, НАТЕК, КАНАТ, НИТКА, ИЕНА, ТАНКА, КАТ, КАНТ, КИТ"
    },
    "3027": {
        "question": 3027,
        "answer": "КРОШКА, КОШКА, ШАР, КОКА, КОРА, РАК, КОРКА, ОКРОШКА"
    },
    "3028": {
        "question": 3028,
        "answer": "ТРОН, ТОН, ТРИО, КОТ, КРОТ, ТРОЙНИК, КРОЙ, КОРТ, РОТ, ТОК, КИНО, ТОНИК"
    },
    "3029": {
        "question": 3029,
        "answer": "ШЕРСТКА, ШЕСТ, РЕКА, АКТЕР, ТРЕСКА, КРЕСТ, СКАТ, АКТ"
    },
    "3030": {
        "question": 3030,
        "answer": "КОСТЕР, СРОК, СОРТ, СКОТ, РЕКА, КОТ, СТРОКА, РОТ, СОК, АКТЕР, РОТА, РОСТ, СЕКАТОР"
    },
    "3031": {
        "question": 3031,
        "answer": "СКАНДАЛ, СКЛАД, САД, КЛАН, НАКАЛ, КЛАД, САНДАЛ, ЛАК, ЛАД, САН, СКАЛА, ДАН, ЛАСКА, КАНАЛ"
    },
    "3032": {
        "question": 3032,
        "answer": "ЛОМ, ПОЛ, ПЕРО, ПЕРЕЛОМ, ОРЕЛ, МЕЛ, МОРЕ, ПОЛЕ, ПРОЕМ"
    },
    "3033": {
        "question": 3033,
        "answer": "ФОРМА, МУЛ, ФОРУМ, АУЛ, МОР, АМУР, ФЛОРА, МОЛ, ФРАУ, ЛОМ, ФОРМУЛА, РОМ, ОМАР"
    },
    "3034": {
        "question": 3034,
        "answer": "БАЛ, ГУЛ, ГАЛУН, ГЛИНА, ГУБА, ЛУГ, АУЛ, ГЛУБИНА"
    },
    "3035": {
        "question": 3035,
        "answer": "СЕЛО, ЛОМ, МОРЕ, ОСЕЛ, СЛОМ, РЕЛЕ, РЕМЕСЛО, ЛЕС, МОРС, ЛЕЕР, ОРЕЛ"
    },
    "3036": {
        "question": 3036,
        "answer": "ИКРА, РИТУАЛ, ТУР, ЛИК, РУКА, АРТИКУЛ, УЛИКА, ЛИТР, АКТ, ЛУК, РАК"
    },
    "3037": {
        "question": 3037,
        "answer": "УРАН, РУКА, ДАР, ИКРА, НИК, РУДА, РУДНИК, УДАРНИК, КАДР, УДАР, КРАН, ДАН, УРНА, РАК"
    },
    "3038": {
        "question": 3038,
        "answer": "ВЕК, ДОН, ДНО, ВЕНОК, ВЕКО, ВИНО, КИНО, ВИД, КОД, ДИВО, ОВЕН, ИОН, ВОИН, КИНОВЕД"
    },
    "3039": {
        "question": 3039,
        "answer": "НАТЯЖКА, ТАНКА, АКТ, КАНАТ, ТАНК, КАТА, КАНТ, НАКАТ, ЖАТКА"
    },
    "3040": {
        "question": 3040,
        "answer": "ТОСКА, ОТВАР, ОКРАС, СОРТ, АВТОР, СРОК, СТВОРКА, РОСТ, СКОТ, СОТКА, РОТА, КВОТА, СТРОКА, ТОВАР"
    },
    "3041": {
        "question": 3041,
        "answer": "ТИК, СЧЕТ, ЧЕК, ИСК, СЕТ, КИСЕТ, ТЕС, КИЧ, СКИТ, КИТ, СТЕК, СЧЕТЧИК"
    },
    "3042": {
        "question": 3042,
        "answer": "СЕНЬОРА, НОРА, СОН, ОСЬ, СЕНО, РОСА, НОС, СЕНЬОР"
    },
    "3043": {
        "question": 3043,
        "answer": "МАРШРУТ, МАРТ, ШУМ, ШРАМ, ТУР, МАРШ, ШТУРМ, МАТ, ШАР, ТРАУР"
    },
    "3044": {
        "question": 3044,
        "answer": "ОБЛОМОК, КОМ, ОКО, ЛОБ, МОЛОКО, КОЛ, ОБКОМ, БОК"
    },
    "3045": {
        "question": 3045,
        "answer": "ВОР, РОСТ, СОРТ, СОВА, АВТОР, РОВ, РОСА, РОТА, РОТ, РАСТВОР"
    },
    "3046": {
        "question": 3046,
        "answer": "ДОМ, ГИМН, ГОД, ГНОМ, ДНО, ДИНГО, МИГ, ГОМИНИД"
    },
    "3047": {
        "question": 3047,
        "answer": "ПИОНЕР, ПЕРО, ТРИО, ТИП, ПОРТ, РОТ, ТРОН, ПРОТЕИН, ТРЕП, ТЕНОР, ПОТ, ПИР, ТОН"
    },
    "3048": {
        "question": 3048,
        "answer": "ВОДКА, КАТОД, АКТ, ВАТКА, КОД, КОТ, ВОДА, ДАВКА, КВОТА, ДАТА, ТОК, ДОК, ОДА, АДВОКАТ"
    },
    "3049": {
        "question": 3049,
        "answer": "ОМУТ, АКТ, ВОТУМ, КУМА, АТОМ, АВТО, МУТОВКА, КВОТА, МУКА, КОМА, УТОК, ТОМ, УТКА"
    },
    "3050": {
        "question": 3050,
        "answer": "СКУЛА, СИЛА, ЛИК, СУШИЛКА, СУША, ЛУК, ЛИСА, ИСК, УЛИКА"
    },
    "3051": {
        "question": 3051,
        "answer": "ВЕС, ЙОД, ОТВЕС, СЕТ, ВОЙ, ДЕЙСТВО, СВОД, СЕВ, ВЕТО, ОВЕС, ДОТ, СВЕТ, СОВЕТ"
    },
    "3052": {
        "question": 3052,
        "answer": "БАРАК, КАРЕ, КАРА, РЕКА, КРАБ, АРКА, БАРКА, БАРАШЕК, БРАК, РЕШКА, АРБА, БАРК, КАША, КАБАРЕ"
    },
    "3053": {
        "question": 3053,
        "answer": "ЛЕС, ЛЕСА, КЕЙС, КЛЕЙ, ЛЕСКА, СКЛЕЙКА, ЛАКЕЙ, КЕКС, ЛАК, ЕЛКА"
    },
    "3054": {
        "question": 3054,
        "answer": "ОСЛИК, КИОСК, КОСА, КИЛО, ЛОСК, СИЛА, СКЛОКА, КОСИЛКА, КОЛИКА, КОКС, СКОК, КЛОК, ЛИСА, САЛО"
    },
    "3055": {
        "question": 3055,
        "answer": "ЛЕТОК, ТОН, ЛЕТО, КОТ, ТЛЕН, ТЕЛО, КЛОН, ТЕЛЕНОК, КОТЕЛ, КЛЕН, ТОЛК, ТОК, ОТЕК, ЕНОТ"
    },
    "3056": {
        "question": 3056,
        "answer": "ПИАР, ПИРС, ПИР, ПАР, СУП, ПАРУС, ПАРИ, САРИ, РИС, ПУП, ПАПИРУС"
    },
    "3057": {
        "question": 3057,
        "answer": "НИК, АКТ, ФАНТИК, ФАТА, ТАНК, ТИНА, ФАНАТИК, НИТКА, ФАКТ, КАНТ, КИТ"
    },
    "3058": {
        "question": 3058,
        "answer": "ПЕКАРНЯ, НЕРПА, ПАР, КРАН, КАП, РЕЯ, ПАРК, ПЕНКА, ПАН, РЕКА, РАК, АКР"
    },
    "3059": {
        "question": 3059,
        "answer": "ТОЛК, ТЕЛО, ПАЕК, ЛЕТО, ПОЛЕТ, ПАКЕТ, ОПЛЕТКА, ПЛАТОК, ТОЛПА, ТЕПЛО, ПОЛЕ, ПЛЕТКА, ПОЛК, ЕЛКА"
    },
    "3060": {
        "question": 3060,
        "answer": "ПАРИК, РИСК, ПИАР, ЧАС, ИСКРА, СКРИПАЧ, ПИКА, СКРИП, ИКРА, ПАРК"
    },
    "3061": {
        "question": 3061,
        "answer": "ТИНА, ЛИМАН, ТИП, ПАН, ЛИПА, НАЛИМ, ПЛАН, ПИЛА, МАТ, ИМПЛАНТ, ПАЛ, ПЛИТА, МИНА"
    },
    "3062": {
        "question": 3062,
        "answer": "ПАЛЕЦ, ПИЛА, ТЕПЛИЦА, ЛЕТ, ЛИПА, ПАЛ, ТИП, ПЕТЛИЦА"
    },
    "3063": {
        "question": 3063,
        "answer": "БАЛЕТ, БЛАТ, АЛЬТ, БАЛ, ЕЛЬ, БАТ, ЛЕТА, ШТАБЕЛЬ, БЕТА, ШТАБ, ЛЕТ, ТАЛЬ, ШАЛЬ, ТАБЕЛЬ"
    },
    "3064": {
        "question": 3064,
        "answer": "ДОБРО, БЕДРО, НЕДОБОР, РОД, ДНО, БРЕД, БРЕНД, ОРДЕН, ДОНОР, ДОН, ОБЕД, НЕБО"
    },
    "3065": {
        "question": 3065,
        "answer": "РОУМИНГ, МИР, ГОРН, ГРОМ, УГОН, ГРИМ, ГНОМ, ГУМНО, МОРГ, УРОН, МИГ, МИНОР, РИНГ, ГИМН"
    },
    "3066": {
        "question": 3066,
        "answer": "РЕКА, ЗОЛА, ЕЛКА, КОЛА, ОРЕЛ, КОРА, ЛАРЕК, ЗЕРКАЛО, КОЗЕЛ, КОЗА, ЗЛАК, РОЗА, КАРЕ, ЛОЗА"
    },
    "3067": {
        "question": 3067,
        "answer": "ТРЕЗВОН, ЗВЕНО, ЗЕРНО, НЕРВ, РОТ, ЗВОН, НЕВРОЗ, ТЕНЗОР, РЕЗОН, ВОР, ТОН"
    },
    "3068": {
        "question": 3068,
        "answer": "ВИНА, ИМЯ, МИНА, ТИНА, МАТ, МАНТИЯ, ЯМА, ВИНТ, ВМЯТИНА"
    },
    "3069": {
        "question": 3069,
        "answer": "ЧИТКА, КАТА, ХИТ, КИТЧ, КИТ, ТКАЧИХА, ТИК, АКТ, ХАТА, ТКАЧ, ТАЧКА"
    },
    "3070": {
        "question": 3070,
        "answer": "ВОЛОС, ОСТОВ, ОСТЬ, СТОЛ, ЛОТО, ВОЛОСТЬ, ЛОТОС, СТВОЛ, ВОЛЬТ, СОЛО, СЛОВО, ТОЛЬ, ЛОСЬ, СОЛЬ"
    },
    "3071": {
        "question": 3071,
        "answer": "КАРТ, ИВА, КАТ, КИТ, ЦИРК, ТРАК, ТИР, АКР, ТИК, ИКРА, КВАРЦИТ"
    },
    "3072": {
        "question": 3072,
        "answer": "ВРЕД, ДАР, ВЕРА, ЕДА, РАЙ, ДРАЙВ, ДЕВА, РЕВ, ВАР, ДРАЙВЕР"
    },
    "3073": {
        "question": 3073,
        "answer": "КОРИЦА, КОМАР, ИКРА, КОРМ, КОМА, МИР, МАКО, ЦИРК, КОМ, МРАК, РАК, ОМАР, КОРА, МОКРИЦА"
    },
    "3074": {
        "question": 3074,
        "answer": "КАРАВАН, КАНВА, РАНКА, КРАН, РАНА, ВАР, РАК, КАНАВА, ВАРНА, ВАРКА, НРАВ, АКР, НАВАР, АРКАН"
    },
    "3075": {
        "question": 3075,
        "answer": "ЛАСТИК, САТИН, САНКИ, ЛИСТ, НАТИСК, САНИ, КЛИН, СТЛАНИК, НАСТИЛ, СИЛА, НИТКА, СТАН, ТАКСИ, ТАНК"
    },
    "3076": {
        "question": 3076,
        "answer": "СЫН, СОН, СКОП, ПАНК, ПАСЫНОК, КОСА, СОК, СНОП, НОС, ОСПА, КОПА"
    },
    "3077": {
        "question": 3077,
        "answer": "ПАНК, КАП, ГОН, НОГА, ПОГАНКА, КОН, КАПА, ПАН, ГОНКА, КОПА"
    },
    "3078": {
        "question": 3078,
        "answer": "ЛИХО, ХОР, ИГРА, ГОЛ, ИГЛА, ЛИГА, ХОРАЛ, ИГО, РОГ, ХЛОР, ЛИРА, ГОРА, ОЛИГАРХ"
    },
    "3079": {
        "question": 3079,
        "answer": "ТЕННИС, СЕНАТ, САН, СЕТ, САНИ, ТЕС, СТАН, СЕНИ, СТЕНА, ТЕСНИНА"
    },
    "3080": {
        "question": 3080,
        "answer": "ТОТЕМ, АТОМ, ТОМАТ, ТАКТ, КОМА, ОТЕК, МАКО, КАТЕТ, АКТ, ТЕМА, МЕТКА, ОТКАТ, ОТМЕТКА, МАКЕТ"
    },
    "3081": {
        "question": 3081,
        "answer": "ОТПРЫСК, ПОСТ, СЫРОК, ОПЫТ, СПОР, ТРОС, ПОРТ, СРОК, СТРОП, КОРТ, СОРТ, СКОТ, СПОРТ, РОСТ"
    },
    "3082": {
        "question": 3082,
        "answer": "ПОРТ, ТРАП, ПОРА, ТРОПА, ТОРА, ТОМ, МАРТ, ПАРОМ, АТОМ, РОТА, РОТ, ПЯТА, ОМАР, ПРЯМОТА"
    },
    "3083": {
        "question": 3083,
        "answer": "ГОРЕ, ГЕРБ, БАЛ, РОГ, БОГ, ГОРА, БАР, БЕРЛОГА, РАБ, ОРЕЛ, БЕГ, БЕГА, ЛОБ, ГРОБ"
    },
    "3084": {
        "question": 3084,
        "answer": "ЖАНДАРМ, ЖАРА, ДАР, ЖАНР, МАРЖА, ДАМА, ЖАР, ДРАМА, РАНА"
    },
    "3085": {
        "question": 3085,
        "answer": "ПОЛК, ПОЛ, КОТ, ПОТОК, ПОТОЛОК, ТОЛК, ОКОП, ПОТ, ПЛОТ, ЛОТОК"
    },
    "3086": {
        "question": 3086,
        "answer": "СТОПОР, ДОПРОС, ТОПОР, ОТПОР, РОСТ, РОД, РОТ, ПОДРОСТ, СОР, ПОТ, СПОРТ, ОПРОС"
    },
    "3087": {
        "question": 3087,
        "answer": "КОСА, КОЛ, ОСКАЛ, ПАЛ, КЛОП, ПОЛКА, КОЛЛАПС, СОК, ПОЛ, ОСА, ЛАК, САЛО, ПОЛК, СОПКА"
    },
    "3088": {
        "question": 3088,
        "answer": "РОГ, ИОН, ГОРН, ОРГАН, НОРА, ГОРА, ГОРНИЦА, ИГО, РИНГ, ГОН, РАНГ, НОГА, ИГРА, РАЦИОН"
    },
    "3089": {
        "question": 3089,
        "answer": "СЛУГА, ЗАГС, ГЛАС, ЛУЗА, ЗАЛ, ЗАСЛУГА, ЗАГУЛ, ГЛАЗ, ГАЗ, САГА"
    },
    "3090": {
        "question": 3090,
        "answer": "ШИК, ШИП, НИК, КИПА, ПАНК, НИША, ПАУК, ПИК, ПИКА, ПАН, ШИНА, КАП, КУПИНА, ПУШИНКА"
    },
    "3091": {
        "question": 3091,
        "answer": "ФУРАЖКА, ФАРА, ФРАУ, КРАЖА, АРФА, АЖУР, РУКА, АУРА, ФУРА, ЖАРА, ФРАК, АРАК, АРКА, КАРА"
    },
    "3092": {
        "question": 3092,
        "answer": "БОЛЬ, БЛОК, ЛИК, КИНО, БЛИН, ОБЛИК, БИНОКЛЬ, ЛОБ, БОК, КОНЬ"
    },
    "3093": {
        "question": 3093,
        "answer": "РОВ, АВТО, ОТРАВА, ТИР, ТОРА, РОТА, АВТОР, ВАТА, ТАРА, РОТ, ТОВАР, ИВА, ВОР, АВИАТОР"
    },
    "3094": {
        "question": 3094,
        "answer": "АРБА, РОД, РОБА, ОРДА, БАРД, ЖАРА, БАРЖА, ЖАБА, ЖАБО, БРОД, ДАР, ЖАБРА, РАДА, АБОРДАЖ"
    },
    "3095": {
        "question": 3095,
        "answer": "ОКО, ЛАД, КОКА, ОКЛАД, КОЛОДКА, КОЛОДА, КЛОК, ЛОДКА, КЛАД, КОД"
    },
    "3096": {
        "question": 3096,
        "answer": "ЛАССО, САЛО, ОВАЛ, ЛЕВ, ОВЕС, СВЕС, СОВА, СЛОВЕСА, ЛЕСА, ВЕСЛО, ЛЕС, ЛЕВО, СЕЛО, ОСЕЛ"
    },
    "3097": {
        "question": 3097,
        "answer": "ДОТ, ПЕС, СЕТ, ТОП, ПОСТ, ДОСЧЕТ, ДЕПО, ТЕС, ОПТ, ПОДСЧЕТ, СТЕП, СЧЕТ"
    },
    "3098": {
        "question": 3098,
        "answer": "ФЛЕР, ВАЛ, ВЕРА, ФЕВРАЛЬ, ВЕРФЬ, ЛАВР, РЕВ, ЛЕВ"
    },
    "3099": {
        "question": 3099,
        "answer": "ФАС, ФУТ, АУЛ, СУТЬ, СУЛЬФАТ, УСТАЛЬ, СТАЛЬ, ФАЛ, АУТ"
    },
    "3100": {
        "question": 3100,
        "answer": "КАДРИЛЬ, ДАЛЬ, АКРИЛ, ИКРА, ЛАД, ЛИК, РАК, ЛИРА, ДАР, КАДР, ЛАК, АКР, КЛАДЬ"
    }
}